<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
La vida de Betanzo tras el caso Matute">
<META NAME="description" CONTENT="
La vida de Betanzo tras el caso Matute">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Fabian Alvarez y Sergio Maraboli, enviado especial a Concepci&oacute;n



">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 CRONICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	11 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010111dat11.09.3a.CRO.BETANZO">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.17.3a.CYS.ESTRESS.html"><font face="verdana,arial,helvetica" size=1>El perfil de una empresa estresada</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.08.3a.CRO.ABORTO.html"><font face="verdana,arial,helvetica" size=1>Presi&oacute;n de los padres induce al aborto</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.09.3a.CRO.BETANZO.html"><font face="verdana,arial,helvetica" size=1>La vida de Betanzo tras el caso Matute</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.10.3a.CRO.FUEGOS.html"><font face="verdana,arial,helvetica" size=1>Fuegos Artificiales: bajan casos de ni&ntilde;os quemados</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.11.3a.CRO.INTERNET.html"><font face="verdana,arial,helvetica" size=1>Error de Dicom caus&oacute; filtraci&oacute;n de puntajes de Prueba de Aptitud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.12.3a.CRO.NUCLEAR.html"><font face="verdana,arial,helvetica" size=1>Los riesgos de un accidente radioactivo en costas chilenas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.13.3a.CRO.PILETAS.html"><font face="verdana,arial,helvetica" size=1>Lav&iacute;n habilita piletas p&uacute;blicas para ba&ntilde;arse</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.14.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.15.3a.CRO.VITACURA.html"><font face="verdana,arial,helvetica" size=1>Banda que operaba en Vitacura confiesa 8 asaltos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.18.3a.CYS.D_PUBLIC.html"><font face="verdana,arial,helvetica" size=1>Publicidad en internet se torna m&aacute;s invasiva</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.18.3a.CYS.D_WEB.html"><font face="verdana,arial,helvetica" size=1>Rese&ntilde;a Web</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.19.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.03.3a.POL.PINOCH.html"><font face="verdana,arial,helvetica" size=1>Pinochet inicia hoy decisivos tests mentales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.04.3a.POL.GOBIERNO.html"><font face="verdana,arial,helvetica" size=1>Informe de las FFAA: socialistas presionan al Gobierno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.05.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-11.16.3a.CRO.S_ESCALADA.html"><font face="verdana,arial,helvetica" size=1>Escalada, el deporte aventura en boga</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Deudas, juicios civiles y de pensi&oacute;n alimenticia adem&aacute;s de sospechas en su contra ha debido enfrentar el ex propietario de La Cucaracha </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
La vida de Betanzo tras el caso Matute </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
En la actualidad sigue con su bar El Peyote, el cual es visitado casi siempre s&oacute;lo por sus conocidos.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Fabian Alvarez y Sergio Maraboli, enviado especial a Concepci&oacute;n



</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/09_01_3A_11.eps.GIF"  width="180" height="247"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Bruno Betanzo, quien aparece en esta imagen junto a su abogado Marcelo Torres (derecha) logr&oacute; pasar a tercero de Arquitectura en la Universidad del Desarrollo.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

D&iacute;a clave en Corte de Apelaciones</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Hoy la Corte de Apelaciones penquista continuar&aacute; la vista de la causa sobre dos apelaciones de autos de procesamiento e igual n&uacute;mero de recursos de amparos  presentados por los encausados en el caso Matute y que conoci&oacute; ayer. El que se realicen hoy los alegatos permitir&aacute; a los ministros fallar, adem&aacute;s, sobre otros tres habeas corpus presentados por la defensa de los j&oacute;venes procesados y que ayer fueron informados por la magistrada Flora Sep&uacute;lveda al tribunal de alzada.<p>
La postergaci&oacute;n de los alegatos fue determinada por el presidente de la Corte, Fidel Henr&iacute;quez, para que la Quinta Sala conociera en detalle, ayer durante todo el d&iacute;a, la relaci&oacute;n de la causa a cargo de Cel&iacute;n Figueroa.<p>
La sala que decidir&aacute; el curso de la investigaci&oacute;n de la jueza Sep&uacute;lveda est&aacute; integrada por el propio Henr&iacute;quez y los ministros Sara Herrera y Guillermo Silva. Seg&uacute;n fuentes judiciales, dicha conformaci&oacute;n da garant&iacute;as de imparcialidad.<p>
Los siete j&oacute;venes procesados declararon en la tarde de ayer ante la jueza Sep&uacute;lveda, tras lo cual habr&iacute;an quedado bajo libre pl&aacute;tica. M&aacute;s tarde, tambi&eacute;n concurri&oacute; a declarar Jos&eacute; Miguel Gajardo, joven que anteriormente estuvo detenido por el caso y quien se retir&oacute; del tribunal, junto a su padre, pasadas las 22 horas. A continuaci&oacute;n, entr&oacute; al despacho de la magistrada el comisario de Investigaciones, H&eacute;ctor Arenas.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Es un hecho, para quienes lo conocen, que Bruno Betanzo Men&eacute;ndez, propietario de la discoteca La Cucaracha, donde el 20 de noviembre de 1999 se le perdi&oacute; la pista al universitario Jorge Matute Johns, ha visto afectado su ritmo de vida. Deudas, juicios civiles y de pensi&oacute;n alimenticia se han sumado al protagonismo que esta &uacute;ltima semana alcanz&oacute; en la investigaci&oacute;n que se sigue en torno al paradero del estudiante.<p>


Lo anterior radica en que deber&aacute; declarar en calidad de inculpado, sino hoy, en los pr&oacute;ximos d&iacute;as ante la titular del Tercer Juzgado del Crimen, Flora Sep&uacute;lveda.<p>


En medio de presiones y sospechas, sin embargo, logr&oacute; pasar todos los ramos -y con calificaciones destacadas- de un complicado segundo a&ntilde;o de Arquitectura en la Universidad del Desarrollo (ya es m&eacute;dico, pero no ejerce la profesi&oacute;n). Incluso en la misma casa de estudios superiores lo describen como "brillant&eacute;'.<p>


All&iacute; -donde a mediados de diciembre termin&oacute; el per&iacute;odo estudiantil 2000-, se le sol&iacute;a y suele ver junto a dos o tres compa&ntilde;eros y no habla con nadie m&aacute;s. Sobre todo, si &eacute;stos son conocidos de Jorge matute.<p>


Fuentes de la universidad se&ntilde;alaron que a mediados del a&ntilde;o pasado Betanzo se encontr&oacute; en la facultad con Marcelo Sep&uacute;lveda, amigo de Matute y tambi&eacute;n estudiante de Arquitectura. "Se topaban en algunas clases y se saludaban poco. Pero ese d&iacute;a Marcelo andaba con la cinta verde que recordaba a Matute. El le dijo algo as&iacute; como que se la sacara porque le molestab&aacute;', se&ntilde;alaron las fuentes. Al ser consultado sobre este incidente, Sep&uacute;lveda no quiere hacer comentarios, pero lo confirma: "S&iacute;, si pas&oacute;...y nada m&aacute;s''.<p>


Con esto se confirma que tras la desaparici&oacute;n de Matute nunca hubo un acercamiento -ni menos ahora- del due&ntilde;o de la Cucaracha hacia la familia del desaparecido. El propio Alex Matute dice que en "dos oportunidades me lo he topado y corre la vista, o se hace el que no me v&eacute;'.<p>


"El Peyot&eacute;' y los juicios Betanzo, de 38 a&ntilde;os, coinciden algunos cercanos, pasa casi todo el d&iacute;a en la casa junto a su pareja Carmen Sere&ntilde;o. Ella es la que contesta los tel&eacute;fonos o atiende a los periodistas para decirles ante cualquier consulta "no".<p>


S&oacute;lo cuando tiene que hacer tr&aacute;mites se levanta temprano. Esto, considerando, que trabaja de noche en el pub que se adjudic&oacute; luego de que se cerrara La Cucaracha: "EL Peyot&eacute;'. Este local est&aacute; situado en la ruta que une Concepci&oacute;n con Chiguayante y su clientela est&aacute; conformada casi &uacute;nicamente por conocidos de Betanzo. Luego retirarse del pub, en especial los fines de semana, ha ido, en algunas ocasiones a una conocida discoteca penquista.<p>


Cabe se&ntilde;alar que a juicio de fuentes judiciales, Betanzo podr&iacute;a perder El Peyote, pues perdi&oacute; un juicio por arrendamiento ante Ignacio Arroyo a quien debe m&aacute;s de 10 millones de pesos. Arroyo era el due&ntilde;o del local donde funcionaba La Cucaracha. Betanzo cancel&oacute; el primer arriendo y no pag&oacute; m&aacute;s. Dej&oacute; tambi&eacute;n otras deudas.<p>


"El Peyote est&aacute; embargado y en procedimiento de remate. Lo cual se har&aacute; efectivo dentro de los pr&oacute;ximos meses. Siempre y cuando el se&ntilde;or Betanzo no cancele su deud&aacute;', se&ntilde;al&oacute; el abogado Remberto Vald&eacute;s que representa a Arroyo.<p>


Por otra parte, dentro de un poco m&aacute;s de dos semanas se dar&aacute; el dictamen de un juicio de pensi&oacute;n alimenticia en el Primer Juzgado de Menores de esta ciudad. Este lo hizo efectivo su ex esposa Gloria Alejandra Quiero Veloso, en favor de dos ni&ntilde;as de corta edad. "En sus declaraciones (las de Betanzo) dice que sus problemas monetarios -entre otras cosas- han tenido que ver con gastos ante un hecho de conocimiento p&uacute;blic&oacute;', dice una fuente.<p>


La sentencia -seg&uacute;n las mismas fuentes- depender&aacute; de una inspecci&oacute;n que el tribunal deber&aacute; realizar en el domicilio de las ni&ntilde;as, para constatar en qu&eacute; condiciones vive. Gloria Quiero, es de una familia de buena situaci&oacute;n dedicada al rubro de la construcci&oacute;n. Todo lo anterior ha llevado a Betanzo a realizar peri&oacute;dicamente tr&aacute;mites judiciales, se indic&oacute; a <strong>La Tercera</strong>


Los problemas judiciales, seg&uacute;n las fuentes consultada, se han debido a una serie de deudas que incluso han llegado a la Superintendencia de Bancos. En el sistema financiero debe $43.344.000, de los cuales cerca de 17 millones est&aacute;n en mora, protestados y enviados al bolet&iacute;n comercial. Esto por cheques o pagar&eacute;s que no han sido aclarados.<p>


Con todos estos antecedentes, su abogado Marcelo Torres se ha transformado en un pilar fundamental. Incluso, fuentes judiciales se&ntilde;alaron que el profesional ten&iacute;a preparado un postgrado en Espa&ntilde;a, pero debi&oacute; suspenderlo ante el requerimiento de su cliente.<p>






<h3>V&iacute;nculo por aclarar</h3>
Resulta inminente que Bruno Betanzo concurra a declarar en calidad de inculpado a la brevedad posible -como el mismo lo solicit&oacute;- ante la jueza Sep&uacute;lveda.<p>


En el despacho de la magistrada, el ex propietario de La Cucaracha deber&aacute; esclarecer el v&iacute;nculo que -seg&uacute;n ella- existe entre &eacute;l y los siete procesados por obstrucci&oacute;n a la justicia Federico Homper, Cristi&aacute;n Herrera, Oscar Araos, Carlos Alarc&oacute;n, Jorge Ba&ntilde;ados, Jaime Rojas y Jos&eacute; Ignacio del R&iacute;o.<p>


Seg&uacute;n la jueza, los procesados "ingresaban gratis'' a La Cucaracha, porque conoc&iacute;an a Betanzo. "El guardia Cristi&aacute;n Montes, asevera que Oscar Araos ingres&oacute; en b&uacute;squeda de Bruno Betanzo, hecho al que el precitado Araos no se refier&eacute;', dice un informe de la magistrada, el que a&ntilde;ade en que Araos entr&oacute; dos veces a la Cucaracha -luego de estar en el estacionamiento-, mientras que Rojas s&oacute;lo una vez.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
