<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Caso Matute: la vida carcelaria de los 7 j&oacute;venes procesados">
<META NAME="description" CONTENT="
Caso Matute: la vida carcelaria de los 7 j&oacute;venes procesados">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Fabian Alvarez / Sergio Maraboli Enviado especial a Concepci&oacute;n




">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 CRONICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	09 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010109dat09.11.3a.CRO.MATUTE">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.20.3a.CYS.TECNOLOGIA.html"><font face="verdana,arial,helvetica" size=1>Nuevas tecnolog&iacute;as para explorar el cuerpo humano</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.22.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.22.3a.CYS.MENTE.html"><font face="verdana,arial,helvetica" size=1>Cerebro se da&ntilde;a desde los 30 a&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.10.3a.CRO.ABORTO.html"><font face="verdana,arial,helvetica" size=1>60% de los santiaguinos estima que debe legislarse sobre el aborto</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.11.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Caso Matute: la vida carcelaria de los 7 j&oacute;venes procesados</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.12.3a.CRO.PAA.html"><font face="verdana,arial,helvetica" size=1>Pocas mujeres en puntajes nacionales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.13.3a.CRO.POSTULACIONES.html"><font face="verdana,arial,helvetica" size=1>Extienden plazo de postulaci&oacute;n a universidades por caos en primer d&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.14.3a.CRO.REGIONES.html"><font face="verdana,arial,helvetica" size=1>La nutrida oferta recreativa en regiones este verano</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.15.3a.CRO.TIBURON.html"><font face="verdana,arial,helvetica" size=1>Ni&ntilde;o de 13 a&ntilde;os cruz&oacute; a nado Estrecho de Magallanes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.16.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.16.3a.CRO.TRASPLANT.html"><font face="verdana,arial,helvetica" size=1>Chile lidera donaci&oacute;n de &oacute;rganos en Latinoam&eacute;rica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.17.3a.CRO.S_DESAYUNOS.html"><font face="verdana,arial,helvetica" size=1>Crece tendencia a realizar reuniones de negocios a primera hora del d&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.21.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.21.3a.CYS.D_CASA.html"><font face="verdana,arial,helvetica" size=1>Familia suiza vivir&aacute; 3 a&ntilde;os en una casa inteligente</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.03.3a.POL.PINOCH.html"><font face="verdana,arial,helvetica" size=1>Guzm&aacute;n acepta cambiar fecha de ex&aacute;menes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.04.3a.POL.LAGOSSS.html"><font face="verdana,arial,helvetica" size=1>DDHH: el an&aacute;lisis no oficial de La Moneda</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-09.05.3a.POL.DUDAS.html"><font face="verdana,arial,helvetica" size=1>Familiares dudan sobre veracidad de la informaci&oacute;n dada por las FFAA</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Est&aacute;n totalmente incomunicados teniendo s&oacute;lo un leve contacto con gendarmes </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Caso Matute: la vida carcelaria de los 7 j&oacute;venes procesados </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Federico Homper, Cristi&aacute;n Herrera, Oscar Araos, Jaime Rojas, Jos&eacute; Ignacio del R&iacute;o, Carlos Alarc&oacute;n y Jorge Ba&ntilde;ados permanecen cada uno en su celda de dos por tres metros, donde poseen una colchoneta y una frazada.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Fabian Alvarez / Sergio Maraboli Enviado especial a Concepci&oacute;n




</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/11_02_3A.eps.gif"  width="180" height="112"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>M&aacute;s de una semana llevan viviendo en el penal El Manzano los procesados por obstrucci&oacute;n a la justicia en el caso Matute.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Cr&iacute;ticas y respaldo para comisario</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Mientras la defensa de Cristi&aacute;n Herrera -uno de los siete procesados por obstrucci&oacute;n a la justicia en el caso Matute- interpuso una queja disciplinaria en contra del comisario de la Brigada de Homicidios de Santiago, H&eacute;ctor Arenas, con la finalidad de marginarlo de la indagatoria, el director general de Investigaciones, Nelson Mery,  entreg&oacute; su respaldo al accionar del jefe policial.<p>
El escrito de la representaci&oacute;n judicial del joven pide que a Arenas "se le margine del caso referido, se abstenga de continuar en su da&ntilde;ino actuar y se le apliquen las medidas sancionatorias que en derecho corresponden".<p>
La queja fue presentada por el abogado Hugo D&iacute;az Uribe -quien adem&aacute;s es presidente local del colegio de su orden-, que a partir de ayer act&uacute;a como coordinador de las defensas de seis de los j&oacute;venes (la excepci&oacute;n es Federico Homper, representado por Julio S&aacute;ez Perry), algunas de las cuales se plegaron durante el d&iacute;a a la solicitud.<p>
El texto fundamenta su petici&oacute;n en que "el se&ntilde;or Arenas con m&eacute;todos medievales ha seguido una investigaci&oacute;n, intimidando, coaccionando y presionando para que un grupo de muchachos se autoinculpen".<p>
Una de las solicitudes adjuntas -de Oscar Araos, en representaci&oacute;n de su hijo del mismo nombre- agrega que se suma a la acci&oacute;n legal "con especial preocupaci&oacute;n por la salud f&iacute;sica y s&iacute;quica de mi hijo, ya que existen precedentes de que en situaciones similares han ocurrido lamentables consecuencias fatales, como en el caso de la matrona Ema Pinto".<p>
En contrapartida a lo anterior, el director general de Investigaciones, Nelson Mery,  entreg&oacute; su respaldo la labor del comisario Arenas, se&ntilde;alando: "Quiero expresar p&uacute;blicamente todo mi respaldo tanto a su calidad personal y profesional como a las formas y al curso que ha seguido esta compleja y dificultosa investigaci&oacute;n criminal". Dijo tambi&eacute;n que "es llamativo que se pretenda esto (marginar del caso al polic&iacute;a) mediante un recurso, justo cuando parece que la investigaci&oacute;n est&aacute; claramente cerca de la verdad".<p>
<strong>Amparo: </strong>
Por otra parte, el abogado Hugo D&iacute;az, interpuso un recurso de amparo en favor de Cristi&aacute;n Herrera -&eacute;ste adem&aacute;s apel&oacute; de su procesamiento- por la prolongada incomunicaci&oacute;n que le afecta. D&iacute;az afirm&oacute; que "la incomunicaci&oacute;n es una facultad del tribunal, pero son org&aacute;nicas a la investigaci&oacute;n".<p>
Hoy la Quinta Sala del tribunal de alzada resolver&aacute; sobre la petici&oacute;n de libertad por falta de m&eacute;ritos de Herrera y Homper, las que ayer fueron denegadas por la jueza Sep&uacute;lveda. Para ma&ntilde;ana se espera la vista de las apelaciones a los autos de procesamiento y de los recursos de amparo, ya que ayer durante la tarde, la magistrada remiti&oacute; los antecedentes solicitados por la corte.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

En una celda de dos por tres metros y una tenue luz natural que dura un poco m&aacute;s de 14 horas, adem&aacute;s del m&aacute;s m&iacute;nimo contacto con los gendarmes que los custodian, se encuentran en el penal El Manzano los siete procesados por obstrucci&oacute;n a la justicia en el caso Matute Johns: Federico Homper (19), Cristi&aacute;n Herrera (20), Oscar Araos (21), Jaime Rojas (20), Jos&eacute; Ignacio del R&iacute;o (20) Carlos Alarc&oacute;n (19) y Jorge Ba&ntilde;ados, de (21).<p>


Seg&uacute;n fuentes de Gendarmer&iacute;a, pese a que los j&oacute;venes tienen actualmente un buen estado de salud a excepci&oacute;n de algunas crisis de llanto e histeria, lo que m&aacute;s les afect&oacute; fue su calidad de incomunicaci&oacute;n que los ha llevado incluso a comer poco.<p>


Las mismas fuentes se&ntilde;alan que todos se encuentran separados en un sector especial para incomunicados, situado casi al centro del penal, entre el policl&iacute;nico y la guardia interna. Por normas de la instituci&oacute;n, los gendarmes pueden hablarle a los internos, pero &eacute;stos no los pueden llamar ni dirigirles la palabra por iniciativa propia.<p>


En el citado reducido espacio, los siete procesados pasan el d&iacute;a con una luz natural que les llega a trav&eacute;s de una puerta met&aacute;lica con al menos seis barrotes verticales situados en la parte superior de &eacute;sta. En sus peque&ntilde;as habitaciones, frente a un pasillo central -por donde llega el sol- y que tienen colchonetas de un poco m&aacute;s de 20 cent&iacute;metros y forradas con un g&eacute;nero oscuro (s&oacute;lo se las pasan en las noches), esperan el transcurso de las horas que se ven interrumpidas por las salidas hacia el despacho de la magistrada Flora Sep&uacute;lveda.<p>


Seg&uacute;n las mismas fuentes, este transcurso -del penal El Manzano a los tribunales en el interior de un carro celular- podr&iacute;a haber servido para que estos j&oacute;venes conversaran entre ellos ante horas de silencio. Sin embargo, no lo hacen y lo poco que han hablado ha sido con un gendarme "especial'' que los ha custodiado en algunas ocasiones. Este les sube el &aacute;nimo y trata de sacarles alguna sonrisa, pero los nervios de los procesados est&aacute;n inertes a cualquier est&iacute;mulo.<p>





<h3>Alimentaci&oacute;n</h3>
Ya en El Manzano, a las 8 de la ma&ntilde;ana un funcionario del establecimiento carcelario les lleva desayuno, generalmente t&eacute; o caf&eacute; con pan con mantequilla y, en algunas ocasiones, queso.<p>


Cerca de las 13 horas, si no es el mismo uniformado -por los turnos que constantemente hacen rotar al personal que cuida a los procesados y a otras dependencias del penal- otro les lleva almuerzo. Ultimamente acentuado en fideos y sopas, que son los mismos alimentos que consumen los 2.110 reclusos que cumplen condena en este complejo ubicado en la ruta que une a Concepci&oacute;n con Penco.<p>


Finalmente, entre las 19 y 20 horas le sirven a los siete procesados una especie de once comida. Por razones de seguridad, todo tipo de alimentaci&oacute;n no va acompa&ntilde;ado de servicio completo, pues s&oacute;lo les entregan un plato de pl&aacute;stico de color claro y una cuchara.<p>


Fuentes de la instituci&oacute;n se&ntilde;alan adem&aacute;s que los j&oacute;venes son esposados desde que salen del establecimiento penitenciario hasta que concurren al Tercer Juzgado del Crimen. Ya en el tribunal, las esposas son sacadas con el fin de no obstaculizar las declaraciones de estos hacia la jueza Sep&uacute;lveda.<p>


Adem&aacute;s, en el edificio de tribunales tambi&eacute;n han debido permanecer detenidos en celdas. Esto ha pasado cuando m&aacute;s de un procesado en este caso ha debido declarar el mismo d&iacute;a. En esas circunstancias, mientras un joven declara los otros deben esperar en estas celdas, situadas en el segundo y tercer piso, contiguas unas de otras y separadas por barrotes. Sin embargo, no hay di&aacute;logo alguno entre los detenidos y ahora procesados, pues son todo el tiempo vigilados por funcionarios de Gendarmer&iacute;a.<p>






<h3>Estado de salud</h3>

El estado de salud es uno de los aspectos que m&aacute;s preocupa, por ahora, a la defensa de los siete j&oacute;venes que permanecen incomunicados en el penal El Manzano, en el marco de la investigaci&oacute;n por la desaparici&oacute;n de Jorge Matute Johns. Algunos de los procesados que llevan m&aacute;s de una semana en celdas de incomunicaci&oacute;n han tenido crisis de angustia que han obligado a su traslado, por unas horas, a la unidad de enfermer&iacute;a del recinto penitenciario. Tal es el caso de Oscar Araos, quien el primer d&iacute;a de su detenci&oacute;n e incomunicaci&oacute;n present&oacute; un cuadro que incluy&oacute; dificultades para respirar y de Jaime Rojas, quien ha desarrollado tres crisis de llanto durante los d&iacute;as que lleva preso. A ellos, se suma un leve problema emocional que afect&oacute; a Cristi&aacute;n Herrera y Federico Homper, quienes la semana pasada debieron ser auxiliados con calmantes. Los abogados de los j&oacute;venes solicitaron el chequeo m&eacute;dico de sus defendidos, lo que fue realizado por la magistrada, quien habr&iacute;a ordenado tambi&eacute;n que los j&oacute;venes sean constantemente vigilados.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
