<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Europa con arteriosclerosis">
<META NAME="description" CONTENT="
Europa con arteriosclerosis">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Mauricio Rodr&iacute;guez

">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Economia 104-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/economia;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	02 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010102dat02.26.3a.ECO.EUROPA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>ECONOMÌA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.24.3a.ECO.CLASEMEDIA.html"><font face="verdana,arial,helvetica" size=1>La nueva clase media chilena</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.26.3a.ECO.EUROPA.html"><font face="verdana,arial,helvetica" size=1>Europa con arteriosclerosis</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.27.3a.ECO.PTOVISTA.html"><font face="verdana,arial,helvetica" size=1>Plan de marketing para Chile</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.28.3a.ECO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de Econom&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.30.3a.ECO.S_QUESOS.html"><font face="verdana,arial,helvetica" size=1>Queso de oveja: del sur de Chile a los paladares m&aacute;s exigentes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.BOLSA.html"><font face="verdana,arial,helvetica" size=1>Resultados de la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.INDICADORES.html"><font face="verdana,arial,helvetica" size=1>Indicadores Econ&oacute;micos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Tasas de Inter&eacute;s </font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
La sobrerregulaci&oacute;n y un estado muy generoso son las causas de un mal que no es nuevo: la Eurosclerosis </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Europa con arteriosclerosis </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Una mara&ntilde;a de normas y subsidios impidieron al viejo continente levantarse completamente del shock petrolero de 1973, con sus consecuentes efectos negativos en el crecimiento de la econom&iacute;a y el empleo.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Mauricio Rodr&iacute;guez

</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/26_01_3A.eps.GIF"  width="180" height="235"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Las condiciones internas en Europa han mejorado en los &uacute;ltimos a&ntilde;os, sin embargo, el 2001 se llevar&aacute;n a cabo recortes tributarios en ocho naciones europeas y otras reestructuraciones, que podr&iacute;an ser la cura para la Eurosclerosis.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Lisa Kareliusson est&aacute; cesante. Es sueca y era secretaria en una firma de tama&ntilde;o medio en Estocolmo. Ganaba 155.000 coronas anuales, es decir, unos US$ 16.500. El sueldo ya no est&aacute;, pero de preocupaciones no sabe nada. Desde que dej&oacute; su trabajo, el Estado le asegura un ingreso equivalente al 80% de su salario previo durante un a&ntilde;o. S&oacute;lo lleva un par de meses sin empleo, pero si al cabo de ese per&iacute;odo no halla uno nuevo, hay mecanismos para que siga recibiendo beneficios.<p>


La chica dice que no abusar&aacute; de esa garant&iacute;a, pero el hecho es que all&iacute;, al igual que en el resto de Europa, la generosidad del Estado y las regulaciones para financiar ese altruismo son los factores principales que han mantenido al continente en un relativo estancamiento econ&oacute;mico durante la &uacute;ltima generaci&oacute;n. No en vano fue hace m&aacute;s de 20 a&ntilde;os que se acu&ntilde;&oacute; el t&eacute;rmino "Eurosclerosis".<p>


As&iacute; como la arteriosclerosis es una placa de distintas sustancias en el interior de las arterias que bloquea el flujo de la sangre, son varias las causas que impiden a Europa crecer r&aacute;pido.<p>


De cuando en cuando -como suced&iacute;a hasta justo antes de la violenta alza del precio del petr&oacute;leo este a&ntilde;o- se dice que la d&eacute;cada que comienza es la de Europa. Pero no est&aacute; sucediendo. Pasa que "durante los &uacute;ltimos diez a&ntilde;os la econom&iacute;a europea se puede describir como una que da dos pasos adelante y uno para atr&aacute;s", seg&uacute;n sostiene David Mackie, economista del banco de inversiones JP Morgan, en Londres.<p>


&iquest;Y c&oacute;mo un "euroscler&oacute;tico" tendr&aacute; el vigor para convertirse en el motor del crecimiento de la econom&iacute;a mundial mientras Estados Unidos se desacelera -con incluso algunos hablando de recesi&oacute;n en ese pa&iacute;s? Los expertos coinciden en que Europa no est&aacute; en condiciones de asumir ese papel. Para los pr&oacute;ximos a&ntilde;os se le proyectan tasas de expansi&oacute;n superiores a la de su potencial, pero para el mundo eso no se suficiente.<p>


Eurosclerosis El diagn&oacute;stico para Europa son problemas estructurales que toman tiempo en revertirse. Seg&uacute;n un estudio de la Brookings Institution, un influyente think tank en Washington, la clave est&aacute; en altos costos de producci&oacute;n. Estos comenzaron a aumentar en los ,70, con la flexibilizaci&oacute;n de los tipos de cambio que deriv&oacute; del abandono del patr&oacute;n oro y -m&aacute;s importante-, tras el shock petrolero de 1973. Europa nunca pudo remediar el alto desempleo que ese evento gener&oacute;, despu&eacute;s de lo cual tambi&eacute;n se deterioraron las relaciones laborales, dado un incremento en la militancia sindicalista.<p>


Para proteger al desempleado se adoptaron fuertes pol&iacute;ticas tributarias que sofocaron el emprendimiento privado. Para que Lisa reciba el 80% de su sueldo durante un a&ntilde;o ahora que est&aacute; sin trabajo, su empleador, adem&aacute;s de pagarle las 155.000 coronas al a&ntilde;o, ten&iacute;a que desembolsar alrededor de otras 130.000, seg&uacute;n estad&iacute;sticas proporcionadas por el Gobierno sueco. Para despedir a un italiano, en tanto, el jefe debe estar dispuesto a pagarle 45 d&iacute;as de sueldo por a&ntilde;o trabajado, en contraste con las s&oacute;lo dos semanas que recibe un estadounidense.<p>


Seg&uacute;n el economista americano Paul Krugman ("el John Maynard Keynes de los ,90", seg&uacute;n Business Week), la ideolog&iacute;a europea es otra de las razones de ser de la sobrerregulaci&oacute;n que bloquea las arterias de la econom&iacute;a. Dice que los europeos est&aacute;n m&aacute;s influenciados por los imperativos morales descritos por el fil&oacute;sofo germano Immanuel Kant (reglas claras, normas, normas y m&aacute;s normas) que por el pragmatismo (flexibilidad) que caracteriza a sus compatriotas.<p>


Suma y sigue M&aacute;s regulaciones en el mercado laboral impiden una adecuada movilidad del trabajo entre regiones e industrias de acuerdo con sus ciclos econ&oacute;micos, como sucede en Estados Unidos. La uni&oacute;n monetaria actual podr&iacute;a facilitar dicho proceso, pero ah&iacute; tambi&eacute;n est&aacute;n las barreras idiom&aacute;ticas. Lisa planea buscar trabajo en Londres... ella habla ingl&eacute;s. Pero &iquest;y un espa&ntilde;ol que quiere emplearse en Suecia? Esos factores contribuyen al mantenimiento de elevadas tasas de desocupaci&oacute;n y, en consecuencia, de la alta carga impositiva de las empresas para que el Estado financie su red de protecci&oacute;n social.<p>


Las dificultades para crecer tambi&eacute;n derivan en subsidios a industrias ineficientes, dicen los economistas. Si se a&ntilde;aden millones de cesantes a la ecuaci&oacute;n, el resultado es el alto proteccionismo europeo en el marco del comercio exterior. Y, tambi&eacute;n, a los reclamos de los espa&ntilde;oles contra los marroqu&iacute;es, de los franceses contra los argelinos y, en general, a un preocupante movimiento anti-inmigrantes a la popularidad del nazista Jorg Haider en Austria, dice Kiell N&ouml;rdstrom, autor de un best-seller mundial y profesor de la Stockholm School of Economics.<p>


Hay quienes profesan un mal diagn&oacute;stico de "Eurosclerosis". Argumentan que mientras el shock petrolero de 1973 deriv&oacute; en la perpetuaci&oacute;n del desempleo en el viejo continente (s&oacute;lo ahora la desocupaci&oacute;n baj&oacute; a cifras de un d&iacute;gito), en Estados Unidos redund&oacute; en una distribuci&oacute;n de la riqueza casi tan menesterosa como la de un pa&iacute;s subdesarrollado.<p>


&iquest;Es grave?
Las condiciones internas en Europa han mejorado en los &uacute;ltimos a&ntilde;os. Seg&uacute;n la Organizaci&oacute;n para la Cooperaci&oacute;n y Desarrollo Econ&oacute;micos (OCDE), entre el 2000 y 2001 se llevaron (&aacute;n) a cabo necesarios recortes tributarios en ocho naciones europeas y, en efecto, "otras reestructuraciones en curso prueban ser la cura para la Eurosclerosis", opina Byron Wein, del banco de inversiones Morgan Stanley Dean Witter.<p>


El consenso (&iquest;la esperanza?) es que la Eurosclerosis ir&aacute; alivi&aacute;ndose gradualmente, pero sino, no es ni ser&aacute; un mal que deje en estado de coma a Chile y a Latinoam&eacute;rica en general. "Su redundancia en un euro depreciado no incumbe a los latinos tanto como los vaivenes del d&oacute;lar -dice Robin Hubbard, de Chase Securities, otra banca de inversiones- y las acciones de la Reserva Federal importan m&aacute;s que las del Banco Central Europeo".<p>


"Con Estados Unidos desaceler&aacute;ndose desde un ritmo de expansi&oacute;n mucho m&aacute;s elevado que el de Europa y con proyecciones de crecimiento tambi&eacute;n m&aacute;s altas para los a&ntilde;os venideros y, adem&aacute;s, siendo la econom&iacute;a m&aacute;s grande del mundo, la respuesta a d&oacute;nde poner la atenci&oacute;n es bastante clara...", agrega, de modo que, d&eacute;cada de Europa o no, la entrante, definitivamente, el foco, aunque suene repetido, es Estados Unidos y no el euroscler&oacute;tico Estado benefactor de Lisa.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
