<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves internacionales">
<META NAME="description" CONTENT="Breves internacionales">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Internacional 106-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/internacional;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	02 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010102dat02.33.3a.INT.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>INTERNACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.31.3a.INT.CASABLANCA.html"><font face="verdana,arial,helvetica" size=1>El estilo que imprimir&aacute;n los Bush a la Casa Blanca</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.32.3a.INT.ISRAEL.html"><font face="verdana,arial,helvetica" size=1>Medio Oriente recibe el nuevo a&ntilde;o en medio de intensa jornada de violencia</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.33.3a.INT.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves internacionales</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves internacionales </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>Logran evitar devastador atentado de ETA en Sevilla</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El grupo separatista vasco ETA planeaba realizar en Sevilla el mayor y m&aacute;s devastador atentado desde el fin de la tregua, en diciembre de 1999 y uno de los m&aacute;s violentos de su historia. Sin embargo, las fuerzas policiales lograron identificar y desactivar el aparato explosivo, que conten&iacute;a m&aacute;s de 100 kilos de dinamita y que estaba instalado al interior de un Peugeot 306 en una c&eacute;ntrica calle de la principal ciudad andaluza.<p>

La alerta por el posible atentado estall&oacute; a las 2.50 horas de ayer cuando desconocidos, que dec&iacute;an hablar en nombre de ETA, advirtieron telef&oacute;nicamente a la Delegaci&oacute;n del Gobierno de Andaluc&iacute;a sobre la colocaci&oacute;n del artefacto, dando los datos precisos del veh&iacute;culo y su ubicaci&oacute;n. De inmediato las fuerzas policiales se dirigieron al lugar y comenzaron a trabajar en la desactivaci&oacute;n del aparato, temiendo que se tratara de una trampa y los extremistas pudieran hacer estallar el veh&iacute;culo en cualquier momento.<p>

Los especialistas de la polic&iacute;a lograron, sin embargo, desactivar el artefacto, cuya explosi&oacute;n estaba prevista para las 4.00 de la madrugada, sin tener que hacer estallar el veh&iacute;culo, lo que podr&iacute;a ayudar a identificar con mayor facilidad a los culpables del hecho. Seg&uacute;n el delegado del gobierno de Andaluc&iacute;a, Jos&eacute; Torres Hurtado, la dinamita provendr&iacute;a de las tres toneladas de explosivos robados en la regi&oacute;n de Breta&ntilde;a, en Francia, hace quince meses.<p>

Seg&uacute;n las primeras informaciones oficiales, el atentado habr&iacute;a estado dirigido contra el edificio de la Tesorer&iacute;a de la Seguridad Social, ubicado muy cerca de donde se encontr&oacute; el veh&iacute;culo y que a esas horas de la noche se encontraba vac&iacute;o. En todo caso, por precauci&oacute;n, la polic&iacute;a oblig&oacute; a desalojar a los habitantes de los inmuebles cercanos incluyendo a los pasajeros del Hotel Continental, ubicado a corta distancia del autobomba.<p>

Torres Hurtado descart&oacute; que el hecho fuera obra de un nuevo comando que est&eacute; operando en Andaluc&iacute;a, tras la desarticulaci&oacute;n del anterior comando de ETA que actu&oacute; en la regi&oacute;n a mediados del a&ntilde;o pasado. Seg&uacute;n &eacute;l, los autores ser&iacute;an un grupo itinerante, procedente de Francia. El auto bomba es uno de los m&aacute;s poderosos instalados por ETA en toda su historia.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Suecia asume presidencia de UE</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Suecia asumi&oacute; el lunes por primera vez desde su entrada en 1995 en la Uni&oacute;n Europea (UE), la presidencia semestral de la uni&oacute;n. El domingo en la tarde el ministro franc&eacute;s de Relaciones Exteriores, Hubert V&eacute;drine, llam&oacute; a su hom&oacute;loga sueca, Anna Lindh para traspasarle esa responsabilidad y desearle &eacute;xito. Francia mantuvo la presidencia de la UE durante el segundo semestre del 2000. El ministro de Finanzas, Bosse Ringholm, ser&aacute; el primer miembro del gobierno sueco que presidir&aacute;, desde el 19 de enero en Bruselas, una reuni&oacute;n ministerial de la UE. Un hecho parad&oacute;jico porque Suecia es junto a Gran Breta&ntilde;a y Dinamarca uno de los tres pa&iacute;ses de la UE que se neg&oacute; a adoptar el euro como moneda &uacute;nica de la Uni&oacute;n.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

EE.UU. firma tratado sobre Tribunal Penal Internacional</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Estados Unidos firm&oacute; el Tratado Constitutivo del Tribunal Penal Internacional, anunci&oacute; el &uacute;ltimo d&iacute;a del a&ntilde;o el presidente Bill Clinton. Un comunicado de la Casa Blanca inform&oacute; que " al tomar esta decisi&oacute;n, nos sumamos a otros pa&iacute;ses que ya lo han firmado antes de la fecha l&iacute;mite del 31 de diciembre de 2000. Reafirmamos as&iacute; nuestro firme apoyo al juicio a los autores de cr&iacute;menes contra la humanidad". Hasta ahora un total de 136 pa&iacute;ses firmaron el tratado, que prev&eacute; la creaci&oacute;n de una corte permanente para juzgar a los responsables de genocidios o cr&iacute;menes contra la humanidad. El tratado, sin embargo, entrar&aacute; en vigencia s&oacute;lo cuando sea ratificado por los parlamentos de al menos 60 pa&iacute;ses, objetivo que -seg&uacute;n miembros de la ONU- s&oacute;lo se alcanzar&aacute; a mediados de 2002. Hasta ahora 27 lo han ratificado. Estados Unidos se hab&iacute;a opuesto, en 1998, a la creaci&oacute;n del Tribunal aduciendo "razones jur&iacute;dicas", ya que la administraci&oacute;n de Washington tem&iacute;a que el mandato del Tribunal abriera las puertas a la persecuci&oacute;n de soldados norteamericanos comprometidos en misiones de paz en distintos puntos del planeta. La decisi&oacute;n de Estados Unidos se produjo el mismo d&iacute;a en que venc&iacute;a el plazo para suscribir el tratado, establecido en julio de 1998 en Roma por 120 pa&iacute;ses.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Al menos ocho muertos y 130 heridos deja tragedia de A&ntilde;o Nuevo en Holanda</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
VOLEDAM, (AP) Al menos ocho personas murieron y m&aacute;s de 130 quedaron heridas al incendiarse una cafeter&iacute;a en la ciudad holandesa de Volendam, en momentos en que los asistentes celebraban la llegada del nuevo a&ntilde;o. Seg&uacute;n testigos, la tragedia se inici&oacute; cuando comenzaron a incendiarse algunos adornos navide&ntilde;os del lugar, llamado "Le Petit ciel", situado en el tercer piso de un edificio. De inmediato el p&aacute;nico se apoder&oacute; de los asistentes, muchos de los cuales incluso saltaron por las ventanas para intentar salvar con vida del siniestro. Este hecho habr&iacute;a sido el responsable del alto n&uacute;mero de heridos, de los cuales al menos 30 se encuentran internados en estado grave, por lo que las autoridades temen que el n&uacute;mero de v&iacute;ctimas fatales siga aumentando. La cafeter&iacute;a incendiada era la m&aacute;s grande de la ciudad de Volendam, ubicada a 15 kil&oacute;metros al norte de Amsterdam, por lo que al momento de producirse la tragedia estaba repleta de j&oacute;venes de la localidad que festejaban el cambio de milenio. Aparentemente el lugar habr&iacute;a tenido serios problemas de seguridad, ya que seg&uacute;n testigos una de las puertas de emergencia estaba bloqueada. "Fue una noche de terror", dijo el alcalde de la ciudad, Frank Ijsselmuiden. "Vi a j&oacute;venes desorientados con miedo en sus ojos, e incluso vi a uno de ellos morir". Muchos de los padres de los j&oacute;venes que se encontraban en el lugar concurrieron de inmediato para ver si sus hijos estaban entre las v&iacute;ctimas, sin embargo, la lista de heridos y fallecidos demor&oacute; en precisarse, lo que aumento la tensi&oacute;n en el lugar.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

El Papa exhorta a promover la Paz</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
EL VATICANO (AFP).- Juan Pablo II exhort&oacute; ayer al di&aacute;logo entre culturas en su primer mensaje del milenio, realizado con ocasi&oacute;n de la misa multitudinaria con la que se celebr&oacute; en la Plaza San Pedro la 34 "Jornada Mundial de la Paz". El Papa, que congreg&oacute; a cerca de 50.000 fieles procedentes de todo el mundo, incluidos los embajadores del cuerpo diplom&aacute;tico acreditado ante la Santa Sede, insisti&oacute; en la necesidad de construir "una civilizaci&oacute;n de paz y amor" sin olvidar "la defensa de la vida". "Renuevo hoy", asegur&oacute; el Pont&iacute;fice, "a cada persona de buena voluntad la invitaci&oacute;n a recorrer con confianza y tenacidad la v&iacute;a privilegiada del di&aacute;logo". Juan Pablo II, en presencia de casi todo el colegio cardenalicio y de numerosos obispos, pidi&oacute; "promover una aut&eacute;ntica cultura de la solidaridad y la justicia, estrechamente ligada a la paz, objetivo primordial de cada sociedad".<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Seis muertos al hundirse barco con inmigrantes en Turqu&iacute;a</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
ANKARA (AP).- El naufragio en A&ntilde;o Nuevo de un buque de carga georgiano con inmigrantes clandestinos al sur de las costas de Turqu&iacute;a provoc&oacute; al menos seis muertos y dej&oacute; varias decenas de desaparecidos, seg&uacute;n un balance provisional. "Seis cuerpos fueron rescatados del mar", indic&oacute; Ertugrul Dokuzoglu, gobernador de la provincia turca de Antalaya, frente a cuyas costas se produjo la tragedia. El carguero hab&iacute;a dejado la noche del s&aacute;bado el puerto de Antalaya, chocando pocas horas despu&eacute;s contra unos arrecifes, lo que hizo que el casco de la nave se partiera en dos, desencadenando as&iacute; la tragedia. El barco llevaba varias decenas de inmigrantes clandestinos -hind&uacute;es y paquistan&iacute;es- que intentaban alcanzar el puerto griego del Pireo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Confirman enfermedad de Princesa Margarita.<p></b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Fuentes del Palacio de Buckingham confirmaron que la princesa Margarita, hermana de la Reina Isabel II de Inglaterra, se encuentra afectada de serios problemas de salud, que le impidieron participar en las fiestas de A&ntilde;o Nuevo y, est&aacute; a la espera de los resultados de una serie de ex&aacute;menes a que fue sometida la semana pasada.<p>


 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
