<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
El renacer de la generaci&oacute;n perdida de Hollywood">
<META NAME="description" CONTENT="
El renacer de la generaci&oacute;n perdida de Hollywood">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Lucy Willson


">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Magazine 107-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/magazine;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 ESPECTACULOS
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	02 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010102dat02.44.3a.ESP.BRAT">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>MAGAZINE</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.44.3a.ESP.BRAT.html"><font face="verdana,arial,helvetica" size=1>El renacer de la generaci&oacute;n perdida de Hollywood</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.50.3a.ESP.BOLOCCO.html"><font face="verdana,arial,helvetica" size=1>El rol de Cecilia en la vida pol&iacute;tica de Menem</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Los &iacute;dolos juveniles de los '80 retoman protagonismo en cine y televisi&oacute;n </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
El renacer de la generaci&oacute;n perdida de Hollywood </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Rob Lowe, Molly Ringwald y Andrew McCarthy son algunos de los actores que vieron desaparecer sus carreras tras ser las estrellas de filmes de adolescentes casi dos d&eacute;cadas atr&aacute;s. Hoy, en su mayor&iacute;a gracias a la pantalla chica, vuelven a marcar presencia y tratan de olvidar aquellos exitosos a&ntilde;os que terminaron siendo una maldici&oacute;n.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Lucy Willson


</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        
        
        
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

J&oacute;venes atractivos, pel&iacute;culas exitosas, drogas, alcohol, sexo, anorexia y prostituci&oacute;n, son s&oacute;lo algunos de los ingredientes que unen a una generaci&oacute;n de actores de la d&eacute;cada de los '80 que lleg&oacute; a convertirse en todo un mito dentro de la industria hollywoodense, la que los bautiz&oacute; )haciendo un juego de palabras con el nombre de sus filmes y con el emblem&aacute;tico grupo de Las Vegas liderado por Frank Sinatra- como El <em>Brat Pack</em> Pese a la mala suerte que les acompa&ntilde;&oacute; por casi 20 a&ntilde;os, la mayor&iacute;a de estos &iacute;dolos de la pantalla grande ha visto su renacer profesional a fines de los '90, en documentales y libros que recuerdan aquellas poco agraciadas historias.<p>


&iquest;Qui&eacute;nes constitu&iacute;an el <em>Brat Pack</em>? Principalmente los protagonistas de dos pel&iacute;culas juveniles de la &eacute;poca: El Club de los Cinco (The Breakfast Club) y El Primer A&ntilde;o del Resto de Nuestras Vidas (St. Elmo,s Fire). En este grupo se encontraban Demi Moore, Rob Lowe, Molly Ringwald, Andrew McCarthy, Emilio Est&eacute;vez, Anthony Michael Hall, Judd Nelson, Ally Sheedy y Mare Winningham, como exponentes principales, ya que tambi&eacute;n muchos consideran como parte de este camada de estrellas a los actores secundarios de pel&iacute;culas similares, como Robert Downey Jr, James Spader, John Cusack, Jon Cryer, por dar algunos ejemplos.<p>





<h3>Una colorina sin suerte </h3>
Recientemente sali&oacute; a la venta en Europa el libro Brat Pack: Confidential, de Andrew Pulver y Steven Paul Davies, una publicaci&oacute;n que se dedica a reavivar el mito de este fen&oacute;meno "ochentero", que los autores explican as&iacute;: "Para 1980 hab&iacute;a miles de j&oacute;venes dando vueltas en el planeta con un considerable poder adquisitivo en sus bolsillos, el que no sab&iacute;an, cinematogr&aacute;ficamente hablando, donde gastarlo. He ah&iacute; donde entra el Brat Pack. Ellos no eran los mejores actores de su generaci&oacute;n, ni tampoco hac&iacute;an las mejores pel&iacute;culas, pero de una manera indefinible capturaron el esp&iacute;ritu de una &eacute;poca, y ganaron el coraz&oacute;n de los hormonales adolescentes, quienes devoraban, una tras otra, sus cintas".<p>


El gran responsable de este fen&oacute;meno fue el director John Hughes, quien dio el palo al gato con El Club de los Cinco, una pel&iacute;cula de un quinteto de escolares con intereses distintos que se quedan castigados en el colegio durante un d&iacute;a s&aacute;bado, un filme siempre citado en otras producciones de cine o TV. Un ejemplo es la adolescente serie Dawson,s Creek, en cuya primera temporada se dedica un cap&iacute;tulo entero a una readaptaci&oacute;n m&aacute;s contempor&aacute;nea de la cinta.<p>


De El Club de los Cinco sali&oacute; la futura hero&iacute;na del cine adolescente de los '80: la pelirroja Molly Ringwald, a quien Hughes coloc&oacute; de protagonista en Se Busca Novio (Sixteen Candles) y La Chica de Rosa (Pretty in Pink). Fue tanta la popularidad que alcanz&oacute;, que su rostro fue la portada de la prestigiosa revista Time, quien en su t&iacute;tulo la calificaba de la chica m&aacute;s dulce de Estados Unidos, un estereotipo que la margin&oacute; de cualquier proyecto de mujer audaz en el futuro, transform&aacute;ndola en la an&eacute;cdota de una d&eacute;cada.<p>


El lado m&aacute;s oscuro de esta generaci&oacute;n vino por parte del director Joel Schumacher, con su pel&iacute;cula El Primer A&ntilde;o del Resto de Nuestras Vidas, la que narraba c&oacute;mo en torno a un bar se juntaba un grupo de amigos bastante diferentes. Entre ellos estaba Demi Moore, quien ten&iacute;a una anatom&iacute;a sin presencia de silicona, y su pareja de parrandas Rob Lowe, quien encarnaba a un m&uacute;sico con tendencia a ser el g&iacute;golo de la poco agraciada Mare Winningham. Paralelamente a ellos estaban el ambicioso Judd Nelson y Andrew McCarthy, quienes se disputaban el amor de la correcta Ally Sheedy. Casi en un balc&oacute;n, Emilio Est&eacute;vez, sirviendo las mesas del bar, era testigo de estos "dramas", mientras esperaba alcanzar el amor de una exitosa doctora.<p>





A
Lo que fue del resto de sus vidas *Molly Ringwald: Tras ser la hero&iacute;na adolescente de los '80, rechaz&oacute; el protag&oacute;nico de Pretty Woman y Coraz&oacute;n Salvaje y se autoexili&oacute; en Francia, donde rod&oacute; cintas independientes. Como una forma de redimir su pasado acept&oacute; actuar en la cinta juvenil Teaching Mrs. Tingle.<p>


*Anthony Michael Hall: El <em>nerd</em> de las cintas de John Hughes fue un adicto a drogas y alcohol en los '80. En los '90 recuper&oacute; terreno en las series Tocado por un Angel y Polic&iacute;a de Nueva York. Su protag&oacute;nico en el telefilme Pirates of Silicon Valley (TNT), retratando la vida de Bill Gates, lo ha devuelto a distintos proyectos en TV.<p>


*Mare Winningham: Despu&eacute;s de El Primer A&ntilde;o del Resto de Nuestras Vidas, se concentr&oacute; en telefilmes. Su gran vuelta al cine se produjo en 1995 con Georgia, cinta por la que fue nominada a un Oscar.<p>


*Ally Sheedy: La chica buena de El Primer A&ntilde;o... y la marginal de El Club de los Cinco, cay&oacute; en la droga, alcohol y en una peligrosa anorexia. Se alej&oacute; de su amiga Demi Moore y sufri&oacute; una gran depresi&oacute;n. Actualmente es figura regular en la serie Oz, que en Chile transmite HBO.<p>


*Rob Lowe: Sus excesos fuera de pantalla )especialmente el video en que aparec&iacute;a teniendo sexo con una menor de edad, en 1985- lo marginaron de producciones taquilleras. Apareci&oacute; mof&aacute;ndose de s&iacute; en El Mundo Seg&uacute;n Wayne y en la segunda parte de Austin Powers. Recuper&oacute; prestigio gracias a la premiada serie The West Wing (Warner).<p>


*Andrew McCarthy: El gal&aacute;n de La Chica de Rosa y El Primer A&ntilde;o... ha sido el m&aacute;s reacio a las apariciones p&uacute;blicas. Desde los inicios de los ,90 ha trabajado en producciones teatrales y en telefilmes de gran carga dram&aacute;tica.<p>


*Emilio Est&eacute;vez: El hermano de Charlie Sheen no ha tenido grandes &eacute;xitos cinematogr&aacute;ficos. Sus filmes m&aacute;s destacados son las versiones de Dos Polic&iacute;as al Acecho y las sagas de Los J&oacute;venes Pistoleros.<p>


*Judd Nelson: Protagonista de El Club de los Cincos y de El Primer A&ntilde;o..., tuvo una vida bastante licenciosa en el resto de la d&eacute;cada de los ,80. A fines de los ,90 retom&oacute; rumbo gracias a su rol como jefe de Brooke Shields en la serie Suddenly Susan (Warner) y a sus trabajos en teatro. Tiene proyectos con Forrest Whitaker en la pel&iacute;cula Light It Up.<p>


*Demi Moore: En El Primer A&ntilde;o del Resto de Nuestras Vidas se convirti&oacute; en la pareja fuera de c&aacute;mara de Emilio Est&eacute;vez, con quien estuvo tres a&ntilde;os, hasta conocer a Bruce Willis, con quien se cas&oacute; y form&oacute; una de las parejas m&aacute;s fuertes de Hollywood. En 1990 protagoniz&oacute; Ghost y su carrera se dispar&oacute;. Pas&oacute; por una transformaci&oacute;n f&iacute;sica que la situ&oacute; como un s&iacute;mbolo sexual. Actualmente, realiza proyectos como productora (Austin Powers) y prepara su regreso a la pantalla grande.<p>






<h3>Una nueva oportunidad </h3>
La mayor&iacute;a de los actores del <em>Brat Pack</em>, debido al uso desmedido de su popularidad, los vicios, las malas elecciones cinematogr&aacute;ficas y al peso de pertenecer a una generaci&oacute;n espec&iacute;fica, tuvo p&eacute;sima suerte. La &uacute;nica que pudo sortear estos problemas fue Demi Moore, quien arrim&aacute;ndose a Bruce Willis y optando por una agresivo posicionamiento como s&iacute;mbolo sexual salt&oacute; a los '90 con millonarias regal&iacute;as. El resto se qued&oacute; est&aacute;tico o se perdi&oacute; en iniciativas poco llamativas.<p>


S&oacute;lo a fines de la d&eacute;cada pasada, gran parte de ellos comenz&oacute; a recuperar protagonismo nuevamente en el cine y, principalmente, en la TV. Pese al reconocimiento profesional alcanzado en estos d&iacute;as, evitan hablar de sus "a&ntilde;os dorados" de los '80. Ellos consideran que esa fantas&iacute;a qued&oacute; finalmente para el p&uacute;blico, porque ellos s&oacute;lo cosecharon la maldici&oacute;n de ser un <em>Brat Packe</em>t.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
