<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="

Crece tendencia de trabajo part-time">
<META NAME="description" CONTENT="

Crece tendencia de trabajo part-time">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Marcela Espildora y Marcela Alam">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 SOCIEDAD
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	02 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010102dat02.18.3a.CRO.S_PARTTIME">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.20.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.20.3a.CYS.METAS.html"><font face="verdana,arial,helvetica" size=1>La f&oacute;rmula para llegar a cumplir las metas trazadas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.19.3a.CRO.S_CIUDAD.html"><font face="verdana,arial,helvetica" size=1>&iquest;Por qu&eacute; los dioses yacen bajo el mar?</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.08.3a.CRO.MAIPU.html"><font face="verdana,arial,helvetica" size=1>Tr&aacute;gico fin de a&ntilde;o culmina con 16 muertos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.09.3a.CRO.DRAMA.html"><font face="verdana,arial,helvetica" size=1>La dram&aacute;tica noche de la familia Suazo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.10.3a.CRO.CALAMA.html"><font face="verdana,arial,helvetica" size=1>Accidente en Calama cobra cuatro v&iacute;ctimas fatales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.11.3a.CRO.SENAME.html"><font face="verdana,arial,helvetica" size=1>Fallecen tres menores en incendio en centro de detenci&oacute;n juvenil</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.12.3a.CRO.CRUCERO.html"><font face="verdana,arial,helvetica" size=1>Gigantesco crucero de lujo llega el viernes a Valpara&iacute;so</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.13.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Lo que busca la jueza con nuevos arrestos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.14.3a.CRO.PAJAROS.html"><font face="verdana,arial,helvetica" size=1>Los p&aacute;jaros que amenazan a los aviones en Chile</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.15.3a.CRO.DEPORTADOS.html"><font face="verdana,arial,helvetica" size=1>El 87% de extranjeros deportados por Chile son peruanos y bolivianos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.16.3a.CRO.MONEDAMATICO.html"><font face="verdana,arial,helvetica" size=1>M&aacute;s de mil sugerencias y reclamos recibi&oacute; Monedam&aacute;tico en regiones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.17.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.19.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.29.3a.CYS.D_OBREROS.html"><font face="verdana,arial,helvetica" size=1>Los obreros virtuales de la web</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.03.3a.POL.COSENA.html"><font face="verdana,arial,helvetica" size=1>Cosena: gobierno fija temas a las FFAA</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.04.3a.POL.ALLAMAND.html"><font face="verdana,arial,helvetica" size=1>La silenciosa tarea de Allamand para revivir a RN</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.05.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de politica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.18.3a.CRO.S_PARTTIME.html"><font face="verdana,arial,helvetica" size=1>Crece tendencia de trabajo part-time</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> Considerando todas las categor&iacute;as ocupacionales, en nuestro pa&iacute;s alcanza m&aacute;s del 13% de la fuerza laboral </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 

Crece tendencia de trabajo part-time </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">En Chile, en la mayor&iacute;a de los casos, esta modalidad se reserva a momentos espec&iacute;ficos: en los per&iacute;odos de mayor demanda, los fines de semana o antes de ciertas festividades, como ocurre en el sector comercio</FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Marcela Espildora y Marcela Alam</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Pros y contras</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La sic&oacute;loga laboral de Transforma Consultores, Daniela El-Far, se&ntilde;ala que las ventajas y desventajas de la modalidad de trabajo <em>part-time</em> depender&aacute;n de si se trata o no de una opci&oacute;n del trabajador. En ese sentido, aclara que el empleado <em>part-time</em> voluntario, generalmente, disfruta con este sistema porque puede descansar y disponer de m&aacute;s tiempo libre.<p>

"A veces es mejor pagado que un tiempo completo, sobre todo a nivel de profesionales universitarios, como ingenieros comerciales o sic&oacute;logos. Se puede prestar servicios a m&aacute;s de una empresa a la vez, lo que enriquece la visi&oacute;n del profesional y permite hacer aportes m&aacute;s significativos en la gesti&oacute;n", precisa.<p>

Por el contrario, agrega que el trabajador <em>part-time</em> involuntario se angustia mucho con esta situaci&oacute;n y adopta cada trabajo con la esperanza de ser contratado. Cuando ello no sucede reiteradamente puede estresarse. "Si a la situaci&oacute;n de la persona se suma el que depende de un ingreso para vivir, es m&aacute;s cr&iacute;tico a&uacute;n porque al terminar un trabajo no sabe cuando encontrar&aacute; otro", dice.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Una opci&oacute;n entre los universitarios</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 Trabajos <em>part-time</em> tales como clases particulares, <em>baby sitter</em>, animaci&oacute;n de cumplea&ntilde;os, repartos a domicilio, garzones, encuestadores o vendedores, son los empleos m&aacute;s solicitados por los empresarios a las centrales y bolsas de trabajo universitarias existentes en las distintas casas de estudio, tanto estatales como privadas.<p>

"El 80% de los requerimientos de los empleadores que nos llegan representan ofertas <em>part-time</em>, de manera que son pocas las ocasiones en que nos piden alumnos para ser contratados", afirma Hern&aacute;n D&iacute;az, a cargo de la Central de Trabajo de la Universidad Nacional Andr&eacute;s Bello, existente desde 1997.<p>

Igual situaci&oacute;n se presenta en la Central de Trabajo Universitario (CTU) de la Universidad de Chile, que cuenta con cerca de 3.800 estudiantes de un total de 18 mil. Aunque la mayor&iacute;a de los empleos son desempe&ntilde;ados durante los fines de semana, este sistema se ha convertido en una real alternativa para hacer frente a la cesant&iacute;a juvenil.<p>

"Especialmente aquellos estudiantes con problemas econ&oacute;micos pueden ayudar a sus familias a costear sus estudios, pero tambi&eacute;n favorece que tengan un desarrollo integral, ya que aprenden a relacionarse de manera responsable con el mundo del trabajo", asegura la asistente social Catalina Gonz&aacute;lez, encargada de la bolsa de trabajo de la Universidad Central.<p>

<strong>Funcionamiento</strong>: Desde 1977 existe en la Universidad Cat&oacute;lica la Central de Trabajo Remunerado (CTR), que agrupa aproximadamente a tres mil j&oacute;venes, de los cerca de 15 mil con que cuenta esta casa de estudios. "Diariamente recibimos ofertas de empresas que solicitan nuestros servicios. Sin embargo, la selecci&oacute;n la hacemos nosotros, no el empleador, de acuerdo al perfil de las personas que necesitan", explica Mirella Jara, encargada de la CTR.<p>

A diferencia de la UC, en el resto de las casas de estudios las centrales de trabajo son m&aacute;s bien una especie de contacto entre los empleadores y los estudiantes.<p>

Uno de los puntos m&aacute;s sensibles respecto de los trabajos universitarios se refiere al pago. Mientras en la UC los valores de los distintos empleos han sido establecidos por la CTR, en el resto de las universidades las tarifas son acordadas entre el empleador y el estudiante.<p>

"Lamentablemente, los precios han bajado mucho. Antes cobr&aacute;bamos entre 1.500 a dos mil pesos la hora, pero en la actualidad hemos tenido que soportar que empresas paguen entre 700 y mil pesos la hora", se&ntilde;ala Eduardo Quiroz, director de la CTU.<p>





 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">
Seg&uacute;n los especialistas, el empleo tradicional en el resto del mundo se est&aacute; debilitando frente a los trabajos flexibles del futuro, como son el teletrabajo, el comercio electr&oacute;nico, la venta por cat&aacute;logo y la prestaci&oacute;n de servicios <em>part-time</em>, entre otros. Esta &uacute;ltima, que supone una jornada inferior a 36 horas semanales, es decir, dos tercios de la jornada completa, en los pa&iacute;ses desarrollados alcanza en promedio entre el 20% y el 30% de la fuerza laboral.<p>

En nuestro pa&iacute;s, las cifras del INE se&ntilde;alan que s&oacute;lo el 13,4% de los ocupados trabaja en jornadas de tiempo parcial. Se trata principalmente de j&oacute;venes que desean obtener ingresos que les permitan complementar sus estudios, as&iacute; como tambi&eacute;n mujeres que pueden trabajar por menos horas fuera del hogar, sobretodo en las &aacute;reas de servicio y comercio.<p>

En tanto, los n&uacute;meros de la encuesta laboral realizada por la Direcci&oacute;n del Trabajo durante el a&ntilde;o pasado en cerca de 1.300 empresas y un total de 79.532 trabajadores, arroja que apenas el 1,5% de &eacute;stos trabaja <em>part-time</em>

"Esta cifra corrobora la tendencia empresarial a disponer de jornadas completas mientras que las jornadas parciales se reservan s&oacute;lo a momentos espec&iacute;ficos: en los per&iacute;odos de mayor demanda, en los fines de semana o antes de ciertas festividades como ocurre en el sector comercio o en labores de reemplazo en el caso de uso de personal externo", se&ntilde;ala Malva Espinosa, soci&oacute;loga a cargo de la Encuesta Laboral Encla 99, de la Direcci&oacute;n del Trabajo.<p>

Aclara que la diferencia entre las cifras del INE y las de la Encuesta Encla, es que las primeras responden a una encuesta de empleo donde se consideran todas las categor&iacute;as ocupacionales, mientras que las de la Direcci&oacute;n del Trabajo s&oacute;lo considera a personas contratadas por las empresas, es decir, al trabajo formal.<p>




<h3>Modalidades</h3>
Respecto a los arreglos de jornada que realizaron las empresas debido a la crisis econ&oacute;mica, la encuesta Encla arroj&oacute; que s&oacute;lo un 10% de ellas hizo modificaciones. "En general, es una pr&aacute;ctica m&iacute;nima de las compa&ntilde;&iacute;as y no sabemos con certeza si esos arreglos se refieren a crear nuevos puestos de trabajo <em>part-time</em>", precisa Espinosa.<p>

Para el abogado de la Direcci&oacute;n del Trabajo, Jos&eacute; Luis Ugarte, el trabajo de tiempo parcial encubre dos realidades. Por un lado el voluntario, es decir, gente que opta por la alternativa de trabajar menos horas, con el fin de destinar m&aacute;s horas al ocio y recreaci&oacute;n. Y el involuntario, que por lo general aumenta en per&iacute;odos de desempleo y de crisis, donde es la &uacute;nica modalidad de trabajo que ofrecen las empresas, y la personas no tienen otra opci&oacute;n.<p>

"El primero es considerado como lo ideal, pero hay otro grupo que debe trabajar as&iacute; porque no hay oferta de jornada completa. En tiempos de crisis esta modalidad involuntaria tiende a aumentar, ya que los empleadores no tienen la certeza de c&oacute;mo se va a comportar el mercado y prefieren no arriesgarse", dice Ugarte.<p>

A diferencia de lo que ocurre en Chile, en los pa&iacute;ses desarrollados la tendencia apunta hacia el aumento del trabajo <em>part-time</em> voluntario, como una manera de privilegiar el tiempo libre y la calidad de vida de las personas. En Estados Unidos, por ejemplo, un sondeo realizado en 1993 arroj&oacute; que el 57% de las empresas cre&oacute; relaciones de trabajo <em>part-time</em>, con el fin de que los empleados pudieran dedicarse m&aacute;s a su grupo familiar.<p>




<h3>Comercio</h3>
Es en el &aacute;rea del comercio donde m&aacute;s ha aumentado esta modalidad de trabajo. Para Hugo Rojas, presidente de la Confederaci&oacute;n de Trabajadores del Comercio, esta alza se debe a que a las empresas les conviene econ&oacute;micamente reclutar a personal <em>part-time</em> "En el comercio, y no s&oacute;lo por tiempos de crisis, el trabajo de tiempo parcial ha crecido, porque abarata los costos fijos de las empresas. Estas buscan bajar sus costos y no precisamente generar m&aacute;s empleo", dice.<p>

Rojas se queja de la escasa regulaci&oacute;n que existe para este sector, lo que la convierte en una opci&oacute;n poco atractiva: "No soy contrario a esta modalidad de trabajo, pero debiera estar mejor regulada. Hay una suerte de menoscabo para el trabajador, ya que son mal pagados, est&aacute;n fuera de todo seguro, no se pueden sindicalizar y tienen un m&iacute;nimo, pero no un m&aacute;ximo de horas trabajadas. En definitiva, el trabajador hace lo que quiere con el <em>part-time</em>".<p>

Agrega que, por lo general, se trata de estudiantes y mujeres due&ntilde;as de casa que pueden trabajar a ratos: "Las empresas dedicadas al comercio no buscan experiencia, sino que personal que est&eacute; disponible en el momento oportuno".<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
