<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
La nueva clase media chilena">
<META NAME="description" CONTENT="
La nueva clase media chilena">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Myriam Mellado


">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Economia 104-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/economia;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	02 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010102dat02.24.3a.ECO.CLASEMEDIA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>ECONOMÌA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.24.3a.ECO.CLASEMEDIA.html"><font face="verdana,arial,helvetica" size=1>La nueva clase media chilena</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.26.3a.ECO.EUROPA.html"><font face="verdana,arial,helvetica" size=1>Europa con arteriosclerosis</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.27.3a.ECO.PTOVISTA.html"><font face="verdana,arial,helvetica" size=1>Plan de marketing para Chile</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.28.3a.ECO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de Econom&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.30.3a.ECO.S_QUESOS.html"><font face="verdana,arial,helvetica" size=1>Queso de oveja: del sur de Chile a los paladares m&aacute;s exigentes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.BOLSA.html"><font face="verdana,arial,helvetica" size=1>Resultados de la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.INDICADORES.html"><font face="verdana,arial,helvetica" size=1>Indicadores Econ&oacute;micos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Tasas de Inter&eacute;s </font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Ya no aspira a ser la copia del ABC1 y el &eacute;xito o fracaso lo siente como su responsabilidad y no del gobierno de turno </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
La nueva clase media chilena </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Seg&uacute;n datos de Iccom-Novaction, en el &uacute;ltimo decenio los ingresos de la clase media C2 y C3 aumentaron en 36% y 64%, respectivamente, mientras que el D y E lo hizo en 96% y 71%. M&aacute;s del 45% de las personas que dicen pertenecer a este estrato han aumentado los gastos en educaci&oacute;n, comunicaci&oacute;n, salud y recreaci&oacute;n.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Myriam Mellado


</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Caracter&iacute;sticas del consumo: La experiencia de los malls</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El grupo Plaza -que re&uacute;ne a los <em>malls </em>Vespucio, Oeste, Tobalaba, La Serena y El Tr&eacute;bol- ha sido protagonista de la evoluci&oacute;n de la clase media. A comienzos de los '90 instalaron el primer centro comercial en La Florida y a la fecha han incorporado una serie de cambios para acomodarlo a las necesidades de la llamada clase media emergente.<p>


El gerente de planificaci&oacute;n y estudios, Jaime Riesco y el gerente de marketing, Felipe Cobo, explicaron que el crecimiento de este grupo socioecon&oacute;mico ha estado muy ligado al &eacute;nfasis en la educaci&oacute;n. "El hombre medio piensa: mi bienestar cambia a medida que mi nivel educacional aumenta", y por lo mismo, agregan, es un grupo caracterizado por un mayor esfuerzo individual.<p>


En la medida que esta clase social satisface sus necesidades, acceden a un nivel de consumo que empieza a ser m&aacute;s selectivo. No s&oacute;lo cambia la relaci&oacute;n precio- producto, sino tambi&eacute;n se incorporan otros elementos relacionados con el ahorro de tiempo. "El tiempo es cada vez m&aacute;s valorado por la gente y ya no pasan dos o tres horas en el mall". Y ah&iacute;, se&ntilde;alan, se genera un tercer cambio muy relevante: la compra se transforma en una experiencia. Por ello, las tiendas han pasado a ser una vitrina.<p>


Recuerdan que el mall Plaza Vespucio -ubicado en La Florida comuna donde habitan alrededor de 400.000 personas equivalente a un Valpara&iacute;so o un Concepci&oacute;n- ha pasado por numerosos cambios y hoy ya no tiene nada que envidiarle a un centro comercial ubicado en las comunas de Las Condes o Vitacura.<p>


"El consumidor actual ha cambiado y eso se ve con la transformaci&oacute;n del <em>mall</em> Hoy el consumidor no tiene nada que envidiarle al estrato alto", dice Cobo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Ante la pregunta &iquest;con qu&eacute; estrato socioecon&oacute;mico se identifica?, el 80% de las personas no duda en contestar que a la clase media. Pero la verdad es que muchos podr&iacute;an estar en el estrato ABC1 o D, pues todo depende de c&oacute;mo se mida. Si es por ingreso, ocupaci&oacute;n, estilo de vida o educaci&oacute;n.<p>


El hombre medio, enti&eacute;ndase hoy estrato C2 y C3 vive en comunas tan diversas como La Florida, Maip&uacute;, Providencia, Las Condes, Vitacura, &Ntilde;u&ntilde;oa, Santiago, San Joaqu&iacute;n, Independencia y Pe&ntilde;alol&eacute;n.<p>


Su crecimiento ha ido de la mano de la modernizaci&oacute;n y de la bonanza econ&oacute;mica que se registr&oacute; en la d&eacute;cada de los '90. En esos a&ntilde;os hablar de estratos econ&oacute;micos era referirse a la clase AB, C1, C2, C3, D y E cuyos ingresos promedios familiares iban desde $980.000 contra $28.000 (en pesos de la &eacute;poca).<p>


Hoy, en cambio, ya se habla s&oacute;lo de ABC1 que suma a nivel nacional 721.517 habitantes, esto es, 4,7% de la poblaci&oacute;n total, mientras que la clase media se concentra en los niveles C2 y C3 y corresponde a cerca del 40% de todo Chile. El primero de estos segmentos medios abarca a 1.759.541 habitantes, en tanto que en el C3 se alinean 4.108.486 personas, seg&uacute;n estudios a noviembre del 2000 realizados por la empresa de estudios de mercado Iccom-Novaction.<p>


Sobre la base de estos mismos estudios se puede concluir que los ingresos de la clase media C2 y C3 aumentaron, en promedio, entre 1984 y el 2000 en 36% y 64%, respectivamente.<p>


El nivel C2 -donde se concentran profesionales como ingenieros, agr&oacute;nomos, arquitectos, dentistas y soci&oacute;logos- ha pasado de tener ingresos promedios de $646.000 a $880.000 (cifras actualizadas al 2000).<p>


El C3 -que en t&eacute;rminos de poblaci&oacute;n representa el 25% del total- ha dado un salto m&aacute;s pronunciado: de $334.000 a $540.000 (valores actualizados) concentrando a comerciantes peque&ntilde;os, profesores, empleados administrativos, vendedores, obreros especializados y otras actividades.<p>


Pero m&aacute;s impactante fue la evoluci&oacute;n de ingresos en los estratos D y E. En los &uacute;ltimos a&ntilde;os el segmento D evolucion&oacute; de $161.000 a $320.000, esto es, un incremento real de 98% y el E de $70.000 a $120.000.<p>


Aunque no hay cifras globales y coincidentes entre diversas empresas de mercado, hace m&aacute;s de diez a&ntilde;os la clase media llegaba al 60% de la poblaci&oacute;n, sin embargo, hoy sumar&iacute;a cerca del 40%.<p>





<h3>En qu&eacute; se gasta</h3>
Considerando que en &uacute;ltimo decenio el ingreso promedio de las familias se ha duplicado, la pregunta que surge es d&oacute;nde se ha focalizado el gasto.<p>


En base a las encuestas presupuestarias del Instituto Nacional de Estad&iacute;sticas de 1987 y 1997, ha aumentado la demanda por educaci&oacute;n, comunicaci&oacute;n, salud y recreaci&oacute;n. Mientras que ha ca&iacute;do el &iacute;tem de bebidas y alimentos, vivienda y transporte. Esto refleja, seg&uacute;n las fuentes consultadas, que la clase media ha optado por aumentar su calidad de vida dejando atr&aacute;s la idea de asemejarse al estrato alto.<p>


La directora ejecutiva de Iccom-Novaction, empresa con 26 a&ntilde;os en nuestro pa&iacute;s y representante de la red francesa Novaction, Mar&iacute;a Cristina Rendic, asegura que la clase media ha experimentado dos cambios cualitativos. Uno dice relaci&oacute;n con una mayor valoraci&oacute;n del esp&iacute;ritu emprendedor o la capacidad de logro. "Han interiorizado que lo que les ocurre en la vida ser&aacute; fruto de sus actos, disminuyendo as&iacute; la mentalidad de depender del estado o gobierno".<p>


Otro gran cambio es que hay un criterio de realidad para vivir mejor sin pagar el costo del estatus. "El modelo de aspirar a ser como la capa m&aacute;s alta qued&oacute; atr&aacute;s. Ahora se privilegia vivir mejor sin despilfarrar en pagos con sobreprecios por acceder a comunas del sector Oriente". En definitiva, concluy&oacute;, el hombre medio es m&aacute;s aut&eacute;ntico que hace una d&eacute;cada, se siente feliz y satisfecho.<p>





<h3>M&aacute;s educaci&oacute;n</h3>
La clase media percibe hoy m&aacute;s que nunca que su desarrollo es una cuesti&oacute;n muy personal que no depende del municipio o gobierno de turno y eso -de alguna manera-, lo transforma es una persona o un consumidor m&aacute;s exigente. Este hecho, si bien incentiva el ego&iacute;smo, tiene su lado positivo: genera dinamismo social. Tan importante ha sido este reconocimiento que ya hay quienes lo definen casi como una revoluci&oacute;n industrial.<p>


El puente que gu&iacute;a a la clase media hacia ese cambio es la educaci&oacute;n. No por nada en uno de los <em>malls </em>del grupo Plaza para la Navidad se agotaron los computadores y ya se vislumbra que esta clase social es y ser&aacute; la gran consumidora de la Nueva Econom&iacute;a.<p>


El director ejecutivo de Proteus Consultores, Gonzalo Jim&eacute;nez, explic&oacute; que diversos estudios enfatizan que el segmento medio aparece como un veh&iacute;culo de movilidad social y en ese contexto, son grandes consumidores de computadores, correo electr&oacute;nico, internet...y no s&oacute;lo para capacitarse o navegar, sino tambi&eacute;n como fuente laboral.<p>


Para ejemplificar c&oacute;mo ha mejorado el acceso a ciertos bienes b&aacute;sicos, datos hist&oacute;ricos de Iccom indican que en Santiago el 40% del grupo medio bajo (C3) ten&iacute;a -en 1990- un tel&eacute;fono fijo, mientras que hoy llega a 88%.<p>


El C2 pas&oacute; de 60% a 95% en este tipo de consumo y m&aacute;s impactante es el caso del grupo D (35% de la poblaci&oacute;n de Santiago), puesto que hace diez a&ntilde;os s&oacute;lo un 5% de este segmento ten&iacute;a un tel&eacute;fono, hoy en cambio llega a 74%.<p>


El auto m&aacute;s vendido en 1990 fue el modelo Lada que hoy casi no existe. El hombre medio ha optado por el Toyota Tercel, Hyundai o Corsa de Chevrolet, modelos m&aacute;s vendidos en los &uacute;ltimos dos a&ntilde;os. Seg&uacute;n fuentes del sector, el segmento C2 y C3 ha liderado las ventas de veh&iacute;culos de hasta 1.300 cc y la tendencia es que siga en aumento.<p>


El &aacute;rea inmobiliaria, tampoco es la excepci&oacute;n. Hace unos a&ntilde;os el hombre medio privilegiaba la compra de departamentos por sobre las casas y hoy es exactamente a la inversa. "Se optan por los espacios y barrios nuevos", sostiene el presidente de la C&aacute;mara de la Comisi&oacute;n Mixta de Acop, Osvaldo Fuenzalida, a&ntilde;adiendo que las ventas se han focalizado en casas de hasta 1.500 UF.<p>





<h3>Calidad de vida</h3>
De acuerdo a estudios del Centro de Estudios P&uacute;blicos (CEP) realizados por el economista Harald Bayer, entre 1960 y 1996 los ingresos subieron en t&eacute;rminos reales 5,5 veces. Es decir, la mayor&iacute;a mejor&oacute; su nivel de vida. Si se le agrega que entre 1987 y 1998 la pobreza disminuy&oacute;, muchos "ex pobres" son hoy clase media.<p>


A juicio del experto, lo que caracteriza a la clase media es su gran preocupaci&oacute;n por el crecimiento econ&oacute;mico. "En los '90 esta clase pr&aacute;cticamente duplic&oacute; sus ingresos lo que le ha permitido acceder a muchos bienes". Por ejemplo, un gran porcentaje de los hogares que tienen TV cable es de clase media. "El acceso a bienes es un s&iacute;mbolo de que la situaci&oacute;n econ&oacute;mica est&aacute; mejor".<p>


El hombre medio de comienzos de siglo se autodefine como individualista y es indiferente a las organizaciones pol&iacute;ticas y sindicales. Independiente del oficio que tenga, asocia el &eacute;xito al esfuerzo que haga en cada una de sus tareas pues en definitiva est&aacute; en una sociedad m&aacute;s libre e individualista, algo que para algunos estudiosos socialistas o de izquierda podr&iacute;a ser calificado como un triunfo del capitalismo individual.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
