<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Queso de oveja: del sur de Chile a los paladares m&aacute;s exigentes">
<META NAME="description" CONTENT="
Queso de oveja: del sur de Chile a los paladares m&aacute;s exigentes">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Daniela Pizarro

">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Economia 104-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/economia;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	02 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010102dat02.30.3a.ECO.S_QUESOS">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>ECONOMÌA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.24.3a.ECO.CLASEMEDIA.html"><font face="verdana,arial,helvetica" size=1>La nueva clase media chilena</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.26.3a.ECO.EUROPA.html"><font face="verdana,arial,helvetica" size=1>Europa con arteriosclerosis</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.27.3a.ECO.PTOVISTA.html"><font face="verdana,arial,helvetica" size=1>Plan de marketing para Chile</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.28.3a.ECO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de Econom&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.30.3a.ECO.S_QUESOS.html"><font face="verdana,arial,helvetica" size=1>Queso de oveja: del sur de Chile a los paladares m&aacute;s exigentes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.BOLSA.html"><font face="verdana,arial,helvetica" size=1>Resultados de la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.INDICADORES.html"><font face="verdana,arial,helvetica" size=1>Indicadores Econ&oacute;micos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.99.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Tasas de Inter&eacute;s </font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Queso de oveja: del sur de Chile a los paladares m&aacute;s exigentes </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
En el sur de nuestro pa&iacute;s, dos hermanos de origen belga desarrollaron un novedoso proyecto en el que mezclan la producci&oacute;n ovina tradicional -carne y lana- con el queso de oveja, un producto gourmet que pretende traspasar las fronteras nacionales e instalarse en las mesas del Mercosur.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Daniela Pizarro

</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/30_01_3a.eps.GIF"  width="180" height="269"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>De origen belga, pero sure&ntilde;o de coraz&oacute;n, Francisco de Smet, director ejecutivo de Agr&iacute;cola Ganadera Valchac, sigue pensando en quesos, pero ahora con leche de guanaco.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Expansi&oacute;n del Valchac: La globalizaci&oacute;n de los quesos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 Lo principal, seg&uacute;n el director ejecutivo de Agr&iacute;cola Ganadera Valchac, Francisco DeSmet, es seguir aumentando la producci&oacute;n e incentivar el consumo de queso de oveja. Para ello cuenta con una estancia de 69 mil hect&aacute;reas, de las cuales una &iacute;nfima parte es utilizada actualmente para la producci&oacute;n de quesos, como tambi&eacute;n las ovejas: 450 de las 16 mil hembras que posee.<p>


De Smet tiene ideas ambiciosas para expandir su empresa. Exportar es una opci&oacute;n que estudia seriamente. El primer mercado internacional, al que piensa dirigir sus quesos es el Mercosur, espec&iacute;ficamente Brasil. La naci&oacute;n carioca tiene importantes ventajas comparativas, tales como su tama&ntilde;o, 20 veces m&aacute;s grande que el nuestro, y su cercan&iacute;a. Para poner en marcha esta iniciativa se est&aacute;n implementando los sistemas de control de calidad, que exige el SAG para permitir la exportaci&oacute;n.<p>


Uno de los aspectos m&aacute;s relevantes que pretenden resaltar en su estrategia de ventas es el origen y las condiciones peculiares en las cuales son elaborados, (de manera completamente artesanal). La idea es que el consumidor reconozca diferencias de calidad entre el Valchac y sus competidores. Una tarea dif&iacute;cil, confiesa don Francisco, tomando en cuenta la competencia que la globalizaci&oacute;n gatilla.<p>


La mente de este sure&ntilde;o de origen belga no est&aacute; nunca quieta, y ya tiene en vista comenzar un nuevo negocio, producir queso con leche de guanaco. Una empresa en que nuevamente ser&iacute;a pionero. S&oacute;lo queda esperar para ver los resultados y degustar la nueva delicatessen que podr&iacute;a presentarse ante los consumidores m&aacute;s exigentes del mundo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Formar y consolidar una empresa innovadora implica osad&iacute;a, ganas, esfuerzo y creatividad. Virtudes que posee de sobra el ingeniero comercial de origen belga, Francisco de Smet, qui&eacute;n lleg&oacute; a nuestro pa&iacute;s, junto a sus padres y hermanos, en 1950. Al llegar se instalaron en Chile Chico -und&eacute;cima regi&oacute;n-, donde la familia cre&oacute; una empresa ganadera, as&iacute; don Francisco conoci&oacute; desde peque&ntilde;o el trabajo que se realizaba en la estancia con las ovejas y pudo derivar en lo que hoy es Agr&iacute;cola Ganadera Valchac, una compa&ntilde;&iacute;a que produce y exporta quesos de oveja.<p>


La producci&oacute;n tradicional -lana y carne- ayud&oacute; por muchos a&ntilde;os a sustentar el negocio de la familia, pero con la llegada de los productos importados, la empresa comenz&oacute; a perder fuerza. En ese momento, De Smet comenz&oacute; a buscar alternativas para de mejorar la situaci&oacute;n de la Estancia Valchac.<p>


Se le ocurri&oacute; una idea: buscar usos alternativos para las ovejas, que por lo dem&aacute;s eran lo que m&aacute;s conoc&iacute;a. &iquest;Queso? Porqu&eacute; no, dijo, y comenz&oacute; a investigar acerca del tema.<p>


En 1990 escuch&oacute; que se estaba fabricando ese producto en Uruguay. Se lo coment&oacute; al veterinario de la estancia, &eacute;ste se ri&oacute; y lo tild&oacute; de loco, diciendo que las ovejas no se pod&iacute;an orde&ntilde;ar. Pero con el entusiasmo que a&uacute;n mantiene a sus 60 a&ntilde;os, sigui&oacute; adelante.<p>


M&aacute;s tarde volvi&oacute; a mencionar el tema, ahora con el decano de la Facultad de Ciencias Veterinarias de la Universidad Austral, Marcelo Herv&eacute;. Al fin lleg&oacute; el momento apropiado, y para su fortuna este facultativo estaba realizando estudios con ovejas espa&ntilde;olas, fue entonces cuando De Smet empez&oacute; a plantearse, muy en serio, la posibilidad de crear el "queso de oveja Valchac".<p>


 Como no ten&iacute;a recursos suficiente para comenzar, present&oacute; un proyecto al Fondo Nacional de Desarrollo Tecnol&oacute;gico (Fontec) de Corfo. Para su felicidad result&oacute; aprobado y le concedieron $ 30 millones, como la cantidad s&oacute;lo financiaba el 50% de lo que costaba llevar adelante su empresa, el resto tuvo que salir de su bolsillo.<p>


"El proyecto Queso" duraba cuatro a&ntilde;os y ten&iacute;a por objeto producir y mejorar la calidad de los quesos mediante el manejo reproductivo, que comprend&iacute;a cruzamientos entre las razas corriedale (productora de lana y carne) y la raza lechera East Friesen, de Alemania. Luego de dos a&ntilde;os este belga-chileno se dio cuenta de las potencialidades del negocio y decidi&oacute; continuar s&oacute;lo.<p>


En la actualidad el negocio est&aacute; a cargo de los hermanos Carlos y Francisco de Smet, el primero trabaja directamente en terreno, siguiendo de cerca cada una de las etapas del proceso productivo, el segundo, en cambio, concentra sus esfuerzos en la administraci&oacute;n de la empresa, "la parte f&aacute;cil", seg&uacute;n &eacute;l desempe&ntilde;&aacute;ndose como director ejecutivo de Agr&iacute;cola Ganadera Valchac, la firma matriz.<p>


Seg&uacute;n don Francisco, el "queso puro de oveja Valchac es uno de los mejores que se puede encontrar en el mercado nacional", ya que es elaborado de manera totalmente artesanal, en el Valle de Chacabuco al sur de Chile. Los conocedores aseguran que su sabor se compara con el famoso Manchego de Espa&ntilde;a, Etorqui de Francia o Peccorino de Italia.<p>


Se trata de un queso fuerte, especial para consumir solo o en preparaciones culinarias de alta exigencia, aunque tambi&eacute;n puede acompa&ntilde;ar c&oacute;cteles y aperitivos.<p>





<h3>Los hoyos del queso</h3>
Como se trata de un producto nuevo, se han presentado algunas dificultates y la comercializaci&oacute;n es una de ellas. En la actualidad la principal escollo que enfrenta este peque&ntilde;o empresario sure&ntilde;o es dar a conocer su producto, pero siempre est&aacute; el ingenio y la perseverancia para salir adelante. La empresa participa en cu&aacute;nta muestra gastron&oacute;mica tenga lugar, con el &uacute;nico objetivo de difundir las bondades del queso Valchac e incrementar el mercado objetivo, tanto es as&iacute;, que el 25% de lo que producen se va en promociones.<p>


Como la Estancia Valchac es pionera en la producci&oacute;n del queso de oveja en el pa&iacute;s, se encargan de todas y cada una de las etapas de la elaboraci&oacute;n, las que van desde criar y orde&ntilde;ar las ovejas hasta comercializar y distribuir.<p>


El trabajo es agotador, sobre todo si piensa que para obtener la producci&oacute;n, que borde&oacute; este a&ntilde;o las seis toneladas, se requieren orde&ntilde;ar 450 ovejas dos veces al d&iacute;a, lo que significa un gran avance, ya que en 1994 se obtuvieron s&oacute;lo 300 kilos con 15 ovejas. La empresa da empleo a 50 personas, 30 de las cuales trabajan a tiempo completo, mientras que el resto s&oacute;lo se contrata en &eacute;poca de orde&ntilde;a.<p>


De las 20 toneladas de queso de oveja que se consumen anualmente en Chile, una cuarta parte es producida por los hermanos De Smet y el resto del mercado es cubierto por los quesos importados y otros peque&ntilde;os productores nacionales.<p>





<h3>Sabor a Patagonia</h3>
Pero no todo han sido problemas, porque el queso de oveja tiene entre sus principales ventajas comparativas el hecho que su producci&oacute;n se realiza en un ambiente libre de contaminaci&oacute;n, en plena Patagon&iacute;a chilena, cerca del r&iacute;o Baker y los Campos de Hielo Norte. Seg&uacute;n De Smet, esta condici&oacute;n hace que el sabor del queso Valchac sea inolvidable.<p>


Una <em>delicatessen</em> que se suma a una amplia a una gama de productos alimenticios existentes en el mercado nacional, y que se constituye en una alternativa para quienes desean experimentar nuevos sabores. Aunque la tentaci&oacute;n puede resultar un poco onerosa, ya que en supermercados el valor del kilo alcanza los $ 10 mil.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
