<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
El estilo que imprimir&aacute;n los Bush a la Casa Blanca">
<META NAME="description" CONTENT="
El estilo que imprimir&aacute;n los Bush a la Casa Blanca">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Angela Vergara U



">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Internacional 106-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/internacional;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	02 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010102dat02.31.3a.INT.CASABLANCA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>INTERNACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.31.3a.INT.CASABLANCA.html"><font face="verdana,arial,helvetica" size=1>El estilo que imprimir&aacute;n los Bush a la Casa Blanca</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.32.3a.INT.ISRAEL.html"><font face="verdana,arial,helvetica" size=1>Medio Oriente recibe el nuevo a&ntilde;o en medio de intensa jornada de violencia</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-02.33.3a.INT.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves internacionales</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
El 20 de enero pr&oacute;ximo se efectuar&aacute; el cambio de mando presidencial en Estados Unidos </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
El estilo que imprimir&aacute;n los Bush a la Casa Blanca </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
La "intensidad" que le imprimi&oacute; la familia Clinton a la Casa Blanca dar&aacute; paso al tradicionalismo m&aacute;s calmado de los Bush. Las tapicer&iacute;as rojas, discusiones a gritos y las largas jornadas de trabajo desaparecer&aacute;n ante colores crema, discusiones privadas y d&iacute;as rutinarios</FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Angela Vergara U



</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/31_01_3a.eps.GIF"  width="180" height="138"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>George W. Bush cambiar&aacute; radicalmente el estilo y el sistema de trabajo impuesto por Clinton en la Casa Blanca.<p>
(Foto: AP )</font></strong></td>
</tr>
</table>

        <! Fotografia FOTO 2>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/31_02_HILLARY_3A.eps.GIF"  width="180" height="121"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Las tapicer&iacute;as rojas, blancas y azules puestas por Hillary Clinton hace 8 a&ntilde;os desaparecer&aacute;n para volver a los colores crema y champa&ntilde;a que predominaron durante la estad&iacute;a de B&aacute;rbara Bush.<p>
(Foto: REUTERS)</font></strong></td>
</tr>
</table>

        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Vida de vicepresidentes</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El cambio de mando se vivir&aacute; tambi&eacute;n en la mansi&oacute;n de los vicepresidentes de Estados Unidos. La casa dejar&aacute; de ser uno de los lugares m&aacute;s "ruidosos" de Washington, por que la esposa de Al Gore, Tipper, ya no estar&aacute; ah&iacute;. Esta sic&oacute;loga de profesi&oacute;n es aficionada a la bater&iacute;a -incluso tiene una banda, las "Mighty Cats"- y peri&oacute;dicamente aparece tocando en alg&uacute;n show.<p>


La nueva due&ntilde;a de casa, Lynne, la esposa del nuevo vicepresidente Dick Cheney, es en cambio una cl&aacute;sica mujer hogare&ntilde;a de Norteam&eacute;rica, que ha acompa&ntilde;ado a su marido durante su ya larga trayectoria y se ha mantenido m&aacute;s bien distante de la actividad pol&iacute;tica.<p>


Pol&iacute;ticamente, el hombre de la vicepresidencia pasar&aacute; de ser el segundo en el poder, como fue Gore, a asesor de primera l&iacute;nea. Sin embargo, Cheney y Gore tienen en com&uacute;n el ser reconocidos como hombres "descoloridos" e intelectuales, a los que su falta de carisma dificulta cada paso de sus respectivas carreras pol&iacute;ticas. De hecho, se dice que en la familia Gore, "Tipper es el alma y su marido el robot", pues ella posee todo el carisma que le falta al ex candidato presidencial.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

La imagen del hombre com&uacute;n y corriente con el que la mayor&iacute;a de los norteamericanos se sentir&iacute;a a gusto comiendo una hamburguesa, tomando una cerveza y mirando un partido de B&eacute;isbol, es parte de lo que el presidente electo de Estados Unidos, George W. Bush ha tratado de imponer como su estilo. El mismo estilo que a partir el 20 de enero pr&oacute;ximo, cuando asuma la jefatura de Estado, invadir&aacute; la Casa Blanca y dejar&aacute; salir la "intensidad" que le imprimi&oacute; la familia Clinton.<p>


Las tapicer&iacute;as rojas, blancas y azules puestas por Hillary Clinton hace 8 a&ntilde;os desaparecer&aacute;n para volver a los colores crema y champa&ntilde;a que predominaron durante la estad&iacute;a de B&aacute;rbara Bush -esposa del ex Presidente George H. Bush- y con los que Laura, su nuera y pr&oacute;xima primera dama, se siente mucho m&aacute;s c&oacute;moda.<p>





<h3>Fin de las discusiones</h3>
Tambi&eacute;n la energ&iacute;a con que el matrimonio Clinton discut&iacute;a sus diferencias comenzar&aacute; a ser parte de las historias de la Casa Blanca. Se acabaron las discusiones a gritos, la pol&iacute;tica durante las 24 horas, las monta&ntilde;as de papeles con gr&aacute;ficos y cifras, las visitas de actores y m&uacute;sicos, las reuniones nocturnas, el saxof&oacute;n y los puros del Presidente Bill Clinton. Desaparecer&aacute; la Primera Dama que se manten&iacute;a en la primera l&iacute;nea de la pol&iacute;tica y los arriendos a importantes contribuyentes dem&oacute;cratas del dormitorio que en el siglo XIX us&oacute; el Presidente Abraham Lincoln.<p>


Los empleados deber&aacute;n acostumbrarse a un matrimonio tan tradicional como podr&iacute;a imaginarse. Con una esposa muy religiosa, que dej&oacute; su carrera de profesora y bibliotecaria en 1977 -cuando se cas&oacute;-, opt&oacute; por cuidar a su familia, le gusta la jardiner&iacute;a, discute las diferencias con su marido en privado y se mantiene tan alejada de la pol&iacute;tica como le es posible. Con un esposo que todas las ma&ntilde;anas le lleva el desayuno a la cama a su mujer, que es fan&aacute;tico de la comida mexicana y de los panes con mantequilla de man&iacute; y que no bebe desde hace 14 a&ntilde;os, cuando tuvo serios problemas de alcoholismo y le jur&oacute; a Laura dejar ese vicio.<p>


Se desdibujar&aacute; tambi&eacute;n la elegante innovaci&oacute;n que caracteriz&oacute; los acontecimientos sociales organizados durante la estancia de los Clinton. Con los Bush se volver&aacute; a la calma. Las fiestas comenzar&aacute;n poco despu&eacute;s de las siete de la tarde y no pasar&aacute;n m&aacute;s all&aacute; de las diez de la noche.<p>


As&iacute;, es probable que entre las pocas cosas que se mantengan en la Casa Blanca, est&eacute; la sala de estar construida para el uso cotidiano de la familia Clinton, el gimnasio que mand&oacute; a hacer Hillary despu&eacute;s del incidente Lewinsky y el uso de la cuchiller&iacute;a con el sello de la presidencia de Ronald Reagan para cenas de gala, como la que le ofrecieron los Clinton a Eduardo Frei y Marta Larraechea en 1997.<p>


Adem&aacute;s, cuando George W. Bush y su esposa Laura lleguen a su nuevo hogar, la residencia presidencial no se quedar&aacute; sin mascotas. El gato Sock y el perro Buddy de los Clinton, ser&aacute;n reemplazos por la perra Spottie y los dos gatos -India y Ernie- de la familia Bush.<p>





<h3>Ordenado Presidente</h3>
Los Clinton se caracterizaron por estar "siempre listos" para la pol&iacute;tica. El Presidente saliente no da por terminada una reuni&oacute;n hasta encontrar soluci&oacute;n al problema que se discute. Adem&aacute;s, se deleita improvisando y no tiene mayor aprecio por la puntualidad. En cambio, Bush, adora la rutina y la puntualidad y no soporta las largas jornadas de trabajo. El quiere res&uacute;menes, las visitas a su oficina no deben durar m&aacute;s de cinco minutos y un ayudante las interrumpe si han excedido el plazo.<p>


El ahora ex gobernador de Texas comienza a trabajar a las 8 de la ma&ntilde;ana y hace una pausa a las 11:50, hora a la que sale a correr cada d&iacute;a. Luego almuerza a la una, duerme siesta de dos horas, juega video-juegos, navega por Internet o hace solitarios en el computador y finalmente, a las 3 de la tarde vuelve al trabajo, donde permanece hasta cerca de las 6.<p>


Bush toma decisiones s&oacute;lo cuando es estrictamente imprescindible y nadie puede tomarlas en su lugar. De hecho, prefiere siempre dar amplio margen de acci&oacute;n a sus colaboradores. As&iacute;, mientras todo el mundo presenciaba los problemas para dirimir la elecci&oacute;n presidencial en noviembre y diciembre pasados, &eacute;l se instal&oacute; en su rancho en Texas, desconect&oacute; la televisi&oacute;n y se comunicaba con sus asesores a diario. La mayor&iacute;a de ellos son hombres en los que confiaba desde que eran colaboradores de su padre y a quienes ya dio cargos en su gabinete.<p>


Las estanter&iacute;as de la Oficina Oval ya no estar&aacute;n llenas de libros, como las ha mantenido siempre Clinton, sino que exhibir&aacute;n la colecci&oacute;n de pelotas de b&eacute;isbol autografiadas del nuevo mandatario. Incluso, si durante reuniones en su oficina se transmite un partido de b&eacute;isbol, el televisor permanece encendido pero sin volumen.<p>


As&iacute;, la llegada de los nuevos inquilinos de la Casa Blanca cambiar&aacute; su estilo de manera radical. Y los cambios podr&iacute;an comenzar a notarse desde la misma noche del cambio de mando. El 21 de enero de 1993 Clinton y su vicepresidente Al Gore renovaron la tradici&oacute;n de inaugurar su administraci&oacute;n con un evento en la Casa Blanca al que invitaron a dos mil ciudadanos, seleccionados por loter&iacute;a. Ahora falta ver el sello que le dar&aacute;n los Bush al evento. Al menos la cena no ser&aacute; la misma, pues el Chef de la familia Clinton deja con ellos la Casa Blanca.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
