<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Arancibia: Al que se atraviesa en el camino de los DD.HH. le pasa una aplanadora">
<META NAME="description" CONTENT="
Arancibia: Al que se atraviesa en el camino de los DD.HH. le pasa una aplanadora">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
<center>
<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	10 de Marzo de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010310dat10.04.3a.POL.ARANCIBIA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.22.3a.CYS.NINIOS.html"><font face="verdana,arial,helvetica" size=1>La importancia de estimular habilidades sociales en los ni&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.23.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.10.3a.CRO.BUSES.html"><font face="verdana,arial,helvetica" size=1>Protesta de buses bloquea la Alameda m&aacute;s de 1 hora</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.11.3a.CRO.CORREA.html"><font face="verdana,arial,helvetica" size=1>Correa Bulo marginado de la Corte Suprema</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.12.3a.CRO.MATRIMS.html"><font face="verdana,arial,helvetica" size=1>Brusca ca&iacute;da de matrimonios en el a&ntilde;o 2000</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.14.3a.CRO.SANTIAGO.html"><font face="verdana,arial,helvetica" size=1>Chile lidera ranking mundial de horas trabajadas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.15.3a.CRO.REMATE.html"><font face="verdana,arial,helvetica" size=1>Prohiben remate de arte ind&iacute;gena</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.16.3a.CRO.COLEGIO.html"><font face="verdana,arial,helvetica" size=1>16375 alumnos a&uacute;n no inician a&ntilde;o escolar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.17.3a.CRO.SEGURO.html"><font face="verdana,arial,helvetica" size=1>Diferencias de hasta 45% en Seguro Obligatorio de autos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.18.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.19.3a.CRO.TALCA.html"><font face="verdana,arial,helvetica" size=1>Aclaran asalto a la U de Talca</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.24.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.24.3a.CYS.D_HACKERS.html"><font face="verdana,arial,helvetica" size=1>Hackers rusos son los m&aacute;s peligrosos del mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.04.3a.POL.ARANCIBIA.html"><font face="verdana,arial,helvetica" size=1>Arancibia: "Al que se atraviesa en el camino de los DDHH le pasa una aplanadora"</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.06.3a.POL.GABRIELLI.html"><font face="verdana,arial,helvetica" size=1>El trasfondo de la cena para general Gabrielli</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.07.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Exposiciones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.20.3a.CRO.S_ESTUDS.html"><font face="verdana,arial,helvetica" size=1>Los barrios de la capital donde viven los estudiantes provincianos</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Comandante en Jefe de la Armada </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Arancibia: "Al que se atraviesa en el camino de los DD.HH. le pasa una aplanadora" </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
En su &uacute;ltimo a&ntilde;o al mando de la instituci&oacute;n, el comandante en jefe de la Armada cree que ha llegado el momento de decir basta y de dar vuelta la p&aacute;gina de los derechos humanos.<p></FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/04_01_3a.eps.gif"  width="180" height="266"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>El comandante en jefe de la Armada, almirante Jorge Arancibia.<p>
(Foto: COPESA)






</font></strong></td>
</tr>
</table>

        
        
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

El comandante en jefe de la Armada, almirante Jorge Arancibia, vive un momento expectante. Y aunque cree que, al menos por parte de las Fuerzas Armadas ya no queda nada por hacer para obtener m&aacute;s informaci&oacute;n de la entregada el 6 de enero pasado, estima necesario que el pa&iacute;s se pare de una vez y enfrente el tema con una visi&oacute;n de futuro. "Est&aacute;bamos ciertos de que al ir a la mesa de di&aacute;logo enfrentar&iacute;amos a un sector que no comprender&iacute;a nuestro accionar. Esto ten&iacute;a un costo institucional. Lo que no esper&aacute;bamos, definitivamente, eran las querellas", admite.<p>

<strong><br>-&iquest;Se cumplieron las expectativas de las FF.AA. tras la entrega de la informaci&oacute;n?</strong>
<br>-Sab&iacute;amos que era dif&iacute;cil de predecir. Cuando nos comprometimos en ese esfuerzo, no sab&iacute;amos el resultado. La informaci&oacute;n no la ten&iacute;amos, pero cre&iacute;amos que nos pod&iacute;amos acercar a ella con m&aacute;s efectividad que cualquier otro sistema.<p>

<strong><br>-&iquest;Pero ahora no se ha instalado un clima de incredulidad por ese esfuerzo?</strong>
<br>-El resultado fue muy bueno, considerando que se produjeron retrocesos en las expectativas de quienes entregaban informaci&oacute;n.<p>

<strong><br>-&iquest;Cu&aacute;les retrocesos?</strong>
<br>-La Corte Suprema ratific&oacute; el desafuero del general (R) Pinochet y se pronunci&oacute; nuevamente frente a la amnist&iacute;a. Esper&aacute;bamos que enfrentando el tema, se eliminar&iacute;a la figura del secuestro calificado y que se aplicara la Ley de Amnist&iacute;a. Eso se perdi&oacute; en el camino y estoy cierto que nos rest&oacute; informaci&oacute;n.<p>

<strong>-Era obvio que la informaci&oacute;n iba a provocar una catarsis. &iquest;En ese sentido, las consecuencias posteriores han defraudado las expectativas forjadas?</strong>
<br>-Separemos las cosas. La reacci&oacute;n natural que sobreviene a un proceso en que un supuesto se transforma en una confirmaci&oacute;n oficial por parte de las FF.AA. iba a producir lo que produjo. Era una ingenuidad no esperarlo. Es el inicio del duelo, hay que ser respetuosos y sentirlo tambi&eacute;n.<p>

<strong><br>-&iquest;Le sorprendi&oacute; que se presentaran querellas, en contra de los jefes castrenses ?</strong>
<br>-Me sorprendi&oacute;, porque quiere decir que nuestro mensaje m&aacute;s &iacute;ntimo, que era el tratar de llevar una respuesta a una necesidad hasta entonces insatisfecha, no fue recibido como quer&iacute;amos por las personas a quienes se destin&oacute;.<p>

<strong>-Cree que estas querellas sean el resultado de la falta de apoyo y compromiso de otros sectores a la mesa de di&aacute;logo y sus resultados?</strong>
<br>-No es falta de apoyo, sino una escasez de fuerza para sostener algo que el pa&iacute;s necesita a gritos. Ello, frente a un sistema, no muy grande pero muy potente, de acci&oacute;n y comunicaci&oacute;n que mantiene inhibido al resto de la sociedad.<p>

<strong>-Esa es la teor&iacute;a de la maquinaria y la campa&ntilde;a.</strong>
<br>-Es que aqu&iacute; nadie puede pensar u oponerse a un accionar sist&eacute;mico, brutal, intransable, que no perdona, que no facilita, que no quiere nada. No quer&iacute;an mesa, no quer&iacute;an respuestas. Perd&oacute;n, tampoco. Todo lo plantean en sentido negativo.<p>

<strong><br>-&iquest;Es carencia de un liderazgo que sepa ponerle atajo?</strong>
<br>-El mismo ministro Jos&eacute; Miguel Insulza sufri&oacute; las consecuencias, cuando dijo que no le parec&iacute;a conveniente que se presentaran querellas por torturas. Al que se atraviesa en el camino de los derechos humanos le pasa una aplanadora por encima, sea cardenal o ministro. Por ello estamos pr&oacute;ximos a que deba ser la sociedad la que diga &iexcl;ya basta!, &iexcl;est&aacute; bueno!.<p>

<strong>-Dirigentes de oposici&oacute;n han dicho que las FF.AA. cometieron un error al entregar esta informaci&oacute;n a cambio de nada. </strong>
<br>-Acudimos a la mesa de di&aacute;logo para dar respuesta a una necesidad pendiente. La voluntad apuntaba a dar una respuesta a esa gente que estaba sufriendo por un proceso inconcluso, en que no hab&iacute;an hecho el duelo de sus deudos. Si esto se hubiera transformado en yo busco y entrego, pero usted me da, tendr&iacute;amos una transacci&oacute;n y lo que se buscaba era que, a trav&eacute;s de un acto bueno, se produjeran buenos resultados.<p>

<strong><br>-&iquest;Por d&oacute;nde pasa la soluci&oacute;n al tema DD.HH.?</strong>
<br>-Hay un mont&oacute;n de cosas que hacer. Yo no estoy por un t&eacute;rmino abrupto ni por un cierre definitivo ni por nada que no sea l&oacute;gico. Pero s&iacute; planteo la necesidad pronta de decir &iexcl;basta!.<p>

<strong>-Ese "basta" tiene que tener un nombre: amnist&iacute;a, punto final, plazos ... &iquest;Cu&aacute;l es su aspiraci&oacute;n?</strong>
<br>-La aplicaci&oacute;n de la institucionalidad vigente. Las leyes tienen un sentido natural y obvio. Los jueces tienen el derecho para interpretar las normas, porque cada caso es distinto al otro, pero dentro del esp&iacute;ritu de la ley.<p>

<strong><br>-&iquest;Se refiere a una aplicaci&oacute;n total de la amnist&iacute;a?</strong>
<br>-Nuestra legislaci&oacute;n tiene una amnist&iacute;a, prescripci&oacute;n y cosa juzgada. Aqu&iacute; no se necesita nada nuevo, apliquemos la amnist&iacute;a. Nos hemos dado ma&ntilde;a para, por medio de reinterpretaciones, caer en situaciones como la querella presentada en nuestra contra, quienes hicimos posible que fluyera la informaci&oacute;n.<p>

<strong><br>-&iquest;No cree que a partir de la detenci&oacute;n de Pinochet en Londres un sector importante ha logrado avanzar en sus causas a trav&eacute;s de tribunales y ya no tienen raz&oacute;n para buscar acuerdos?</strong>
<br>-Eso ocurre porque no hemos tenido la valent&iacute;a de aplicar la ley de acuerdo al esp&iacute;ritu con que fue creada.<p>

<strong><br>-&iquest;Pero eso no implicar&iacute;a intervenir en la labor judicial?</strong>
<br>-No se&ntilde;or, aqu&iacute; hay una institucionalidad que ha sido soslayada por una presi&oacute;n moral tremenda.<p>



<strong><br>-&iquest;Qu&eacute; otros gestos estar&iacute;an dispuestas a hacer las FF.AA. para la reconciliaci&oacute;n?</strong>
<br>-Tengo la esperanza de que estemos llegando a un momento en que cambiemos el curso. Nosotros hicimos ya todo lo que pudimos.<p>

<strong><br>-&iquest;Cree que haber asumido los casos atribuidos a la Dina y la CNI pudo haber ayudado a sentar la idea de que el compromiso era total?</strong>
<br>-Todo el mundo apunta a la Dina y la CNI, pero se olvidan que sus miembros tambi&eacute;n hicieron un esfuerzo extraordinario. Se ha olvidado que hubo acci&oacute;n terrorista, que se internaron miles de armas por Carrizal Bajo. &iquest;Qui&eacute;n las trajo? No existen responsables. Ahora, que se cometieron horrores en ese intento, es posible cuando se vive en ese mundo. No hay que ser tan as&eacute;pticos y exigir que un organismo de seguridad sea blanco y transparente.<p>


<strong><br>-&iquest;Qu&eacute; opini&oacute;n le merece el respaldo de la Fach al general Gabrielli?</strong>
<br>-Creo que lo que se ha hecho con el general Gabrielli es una destrucci&oacute;n de imagen. No puede ser que se ponga en duda la honorabilidad de una persona que queda indefensa. Y, lo que es peor, lo deja, como segundo hombre de la Fach, en un complicado pie para mandar en su instituci&oacute;n.<p>


<strong>-Enfrentado usted a una situaci&oacute;n similar, &iquest;qu&eacute; tipo de apoyo le dar&iacute;a a su gente?</strong>
<br>-No se imagina lo duro que podr&iacute;a llegar a ser.<p>


<strong><br>-&iquest;Coincide con quienes dicen que existe un intento de reescribir o reinterpretar los hechos del pasado?</strong>
<br>-Hay una voluntad expresa de dar a entender que de un d&iacute;a a otro los militares se volvieron locos y empezaron a matar gente. Aqu&iacute; hay un s&oacute;lo sector que tiene copada la banca, que se erigi&oacute; como la reserva moral del pa&iacute;s y que incluso puede darse el lujo de cuestionar al propio cardenal. &iexcl;Estamos con el alma muy envenenada!
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</center>
</body>
</html>
