<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Wed Apr 11 21:19:13 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      11 de Abril de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    21:22

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       COPA LIBERTADORES: CONCEPCI&Oacute;N FUE ELIMINADO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
MONTEVIDEO (Agencias).- A tan s&oacute;lo siete minutos para que el pitazo diera t&eacute;rmino al primer tiempo, Nacional abri&oacute; la cuenta con gol de Fabi&aacute;n Coelho.
De regreso en la cancha, a los 52 minutos del segundo tiempo, nuevamente Coelho derrot&oacute; a Navarro Montoya, estableciendo el 2-0 definitivo que dej&oacute; fuera de carrera a los pupilos de Cavallieri.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:54

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SENADO APROB&Oacute; LEGISLAR SOBRE REFORMA LABORAL 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
VALPARAISO (Agencias).-Por 24 votos a favor, 15 abstenciones y un pareo, el Senado aprob&oacute; la idea de legislar sobre el proyecto de reforma laboral que modifica el C&oacute;digo del Trabajo, relativo a nuevas modalidades de contrataci&oacute;n y de sindicalizaci&oacute;n.
El primer tr&aacute;mite legislativo fue respaldado por la Concertaci&oacute;n y por los votos de los senadores designados Marcos Aburto, Ram&oacute;n Vega y Fernando Cordero.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:16

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       COPA LIBERTADORES: CONCEPCI&Oacute;N PIERDE ANTE NACIONAL 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
MONTEVIDEO (Agencias).- A tan s&oacute;lo siete minutos para que el pitazo diera t&eacute;rmino al primer tiempo, Nacional abri&oacute; la cuenta con gol de Fabi&aacute;n Coelho, en el partido que decidir&aacute; la suerte del cuadro lila en la Copa Libertadores.
El encuentro, que se desarrolla en el estadio Centenario de Montevideo, se dio inicio a las 19:00 horas de Chile, en partido v&aacute;lido por el grupo 3 de la Copa Libertadores de Am&eacute;rica.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:59

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SISMO EN LA S&Eacute;PTIMA REGI&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Un sismo con  intensidades  que fluctuaron entre los II y III grados en la escala de Mercalli afect&oacute;  a  las 15:37 horas  a la S&eacute;ptima Regi&oacute;n,  seg&uacute;n inform&oacute;  la Oficina Nacional de Emergencia del Ministerio del Interior (Onemi).
Seg&uacute;n  el  informe preliminar del Servicio Sismol&oacute;gico de  la Universidad  de Chile, la magnitud del sismo fue de 4,0 en la escala  de  Richter,  con  un epicentro a  44  kil&oacute;metros  al Nor-Oeste  de  Tom&eacute;, costa afuera, y a una profundidad de  17 kil&oacute;metros.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:44

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MILLONARIAS IRREGULARIDADES EN INDAP 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Graves irregularidades se cometieron en el Instituto de Desarrollo Agropecuario (Indap), tanto en el otorgamiento de cr&eacute;ditos como en el cobro de los mismos, seg&uacute;n lo inform&oacute; el contralor general de la Rep&uacute;blica, Arturo Aylwin Az&oacute;car.
Uno de los il&iacute;citos se produjo en la empresa Desarrollo Campesino (Decam), donde el Estado perdi&oacute; m&aacute;s de 900 millones de pesos en 1998, estableciendo que entre 1990 y 1998 distintos directores nacionales y regionales de Indap "otorgaron diversos cr&eacute;ditos a Decam constituida como sociedad an&oacute;nima cerrada en 1983".



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:59

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SOFOFA CRITICA REFORMA LABORAL 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- El proyecto de reforma laboral, que debe ser votado por el Senado, es un atentado contra la capacidad emprendedora del empleador, seg&uacute;n la apreciaci&oacute;n de la Sociedad de Fomento Fabril (Sofofa).
El asesor laboral del organismo, Huberto Berg, precis&oacute; que la iniciativa "insiste en una visi&oacute;n confrontacional entre trabajadores y empleadores, ignorando y pasando por alto todos los antecedentes y caracter&iacute;sticas existentes en materia de relaciones laborales en las empresas privadas del pa&iacute;s".



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:25

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ENCAPUCHADOS PROTESTAN CON BARRICADAS POR DETENCI&Oacute;N DE MAPUCHES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
CONCEPCION (Agencias).- Con la quema de neum&aacute;ticos y barricadas, en una de las calles de acceso a la Universidad de Concepci&oacute;n, unos 30 encapuchados protestaron por la detenci&oacute;n de los mapuches Avelino Me&ntilde;aco y H&eacute;ctor Llaitul, quienes se encuentran en el penal El Manzano de dicha ciudad, por supuesta infracci&oacute;n a la Ley de Seguridad del Estado.
La presentaci&oacute;n judicial fue realizada por el gobierno frente a acciones de violencia ocurridas el 26 de enero en la Hacienda Lleu Lleu.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:57

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CDE SE HACE PARTE EN JUICIO POR "P&Iacute;LDORA DEL D&Iacute;A DESPU&Eacute;S" 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Por siete votos contra cuatro, el Consejo de Defensa del Estado (CDE) resolvi&oacute; hacerse parte en contra del recurso de protecci&oacute;n, que impide la venta de la "p&iacute;ldora del d&iacute;a despu&eacute;s".
De esta forma, el organismo respalda la decisi&oacute;n del ministerio de Salud, de aprobar la distribuci&oacute;n del f&aacute;rmaco por considerar que &eacute;ste no tiene car&aacute;cter abortivo.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:57

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESENTAN QUERELLA CONTRA PINOCHET Y CORBAL&Aacute;N 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
       
SANTIAGO (Agencias).- La abogada de la Corporaci&oacute;n de Derechos del Pueblo (Codepu), Julia Urquieta, present&oacute; una nueva querella en contra del desaforado senador vitalicio, Augusto Pinochet y del ex jefe de la Central Nacional de Informaciones (CNI), Alvaro Corbal&aacute;n.
En esta oportunidad el l&iacute;belo es por el delito de secuestro y homicidio en contra de Juan Soto Cerda, quien falleci&oacute; el 10 de octubre de 1980 y cuyo cuerpo fue encontrado totalmente quemado en el sector de Las Vizcachas.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:45

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS: "TIM&Oacute;N" DE LA ECONOM&Iacute;A EST&Aacute; FIRME 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- "Aqu&iacute; hay un barco en que el tim&oacute;n est&aacute; muy firme y sabemos donde vamos, ustedes pueden tener absoluta tranquilidad", asever&oacute; el presidente Ricardo Lagos a los miembros del consejo consultivo de Inversi&oacute;n Extranjera, tras sostener una reuni&oacute;n de trabajo en el Palacio de La Moneda.
El Primer Mandatario respondi&oacute; de esta forma a las cr&iacute;ticas que ha recibido la pol&iacute;tica econ&oacute;mica del gobierno, por parte de sectores empresariales y al parecer los argumentos surtieron efecto, ya que los asistentes al encuentro realizaron una positiva evaluaci&oacute;n.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:26

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GOBIERNO ESTUDIA ENTREGAR PASE ESCOLAR GRATUITO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Luego de extensas reuniones entre el gobierno y los estudiantes para poner fin al conclicto del pase escolar, el ministerio de educaci&oacute;n ofreci&oacute; hoy la posibilidad de no cobrar el pase a aquellos alumnos cuyos padres est&eacute;n cesante, adem&aacute;s de otras dos alternativas. El Seremi de educaci&oacute;n, Alejandro Traverso explic&oacute; que las tres opciones son: primero, subvencionar el total del valor del pase a aquellos alumnos que tengan padres cesantes; aportar el 50 por ciento, a aquellos que presenten problemas econ&oacute;micos y otorgar el beneficio por 2.500 pesos, s&oacute;lo a aquellos que tengan los medios como cancelarlo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:15

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       UCRANIA: ALARMA BLOQUEA REACTOR NUCLEAR
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MOSCU (Agencias).- Dos reactores de la central nuclear de Rivne, en Ucrania, fueron bloqueados hoy autom&aacute;ticamente por el sistema de alarmas, que entr&oacute; en funcionamiento por un problema en los cables el&eacute;ctricos que alimentan la planta. Seg&uacute;n las fuentes, en todo caso, el mal funcionamiento no provoc&oacute; ninguna fuga radioactiva de la central, una de las m&aacute;s importantes de toda Ucrania. El bloqueo autom&aacute;tico por precauci&oacute;n de los dos reactores se produjo al mediod&iacute;a, despu&eacute;s de que el sistema de alarmas se&ntilde;alara el da&ntilde;o de algunos cables el&eacute;ctricos.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:05

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESENTAN NUEVA QUERELLA CONTRA PINOCHET
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una nueva querella en contra del desaforado senador vitalicio Augusto Pinochet Ugarte fue  interpuesta hoy ante los tribunales de justicia.  El libelo acusatorio fue presentado por la abogada Julia Urquieta por el caso que afect&oacute; a Juan Soto Cerda, quien falleci&oacute; el 10 de octubre de 1980.  La querella, es en contra de todos los que resulten responsables de los delitos de secuestro calificado y homicidio.  Entre ellos, la profesional destac&oacute; que se encontrar&iacute;a el ex jefe operativo de la CNI, Alvaro Corbal&aacute;n Castilla.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CARDENAL ERR&Aacute;ZURIZ OFICI&Oacute; MISA F&Eacute;NEBRE DE MAR&Iacute;A RUIZ-TAGLE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Pasadas las 11:00 horas de esta ma&ntilde;ana el cardenal y arzobispo de Santiago, monse&ntilde;or Francisco Javier Err&aacute;zuriz, ofici&oacute; en la Catedral Metropolitana la misa f&uacute;nebre en memoria de Mar&iacute;a Ruiz-Tagle, viuda de Frei, esposa y madre de los ex presidentes de la Rep&uacute;blica Eduardo Frei Montalva y Eduardo Frei Ruiz-Tagle.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AUGUSTO PINOCHET HIRIART ACEPTA CANDIDATURA A DIPUTADO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Con el prop&oacute;sito de unificar a la centro derecha y potenciar el avance electoral obtenido en los m&aacute;s recientes comicios, Augusto Pinochet Hiriart ser&aacute; candidato a diputado por las comunas de La Cisterna, El Bosque y San Ram&oacute;n (Distrito 27).
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DESMIENTEN IRREGULARIDADES EN PROCESO ELECTORAL EN PER&Uacute;
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LIMA (Agencias).- La Oficina Nacional de Procesos Electorales (ONPE) de Per&uacute;, desminti&oacute; hoy la denuncia del Jurado Electoral Especial (JEEL), respecto a que hubo "graves irregularidades" en el proceso electoral del domingo &uacute;ltimo, tras la p&eacute;rdida de unas 500 actas de votaci&oacute;n de los distritos de Lince, Magdalena y San Isidro.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       APRUEBAN VUELO DE PRIMER TURISTA ESPACIAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MOSCU (Agencias).- Las autoridades rusas aprobaron hoy la solicitud del millonario norteamericano Dennis Tito para convertirse en el primer turista espacial del mundo. Tito pagar&aacute; 20 millones de d&oacute;lares por el privilegio. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:27

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONTRALOR&Iacute;A FIRM&Oacute; DECRETO QUE DISPONE RESTRICCI&Oacute;N VEHICULAR A CATAL&Iacute;TICOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Contralor&iacute;a General de la Rep&uacute;blica tom&oacute; raz&oacute;n hoy del decreto del ministerio secretaria general de la Presidencia que establece restricci&oacute;n vehicular para los autom&oacute;viles catal&iacute;ticos.  
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:10

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TORNEO DE MARRUECO: MASS&Uacute; A SEGUNDA RONDA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      CASABLANCA (Agencias).- El tenista chileno Nicol&aacute;s Mass&uacute; (64 de la ATP) debut&oacute; con un triunfo en el Torneo Prix Hassan II de la ciudad de Casablanca, en Marruecos, derrotando al espa&ntilde;ol Galo Blanco (78 del mundo) por 7/6, 1/6 y 7/5. De esta manera, el vi&ntilde;amarino se enfrentar&aacute; al argentino Mariano Zabaleta, n&uacute;mero 76 del ranking, por la segunda ronda del certamen. Mass&uacute; y Blanco se hab&iacute;an enfrentado anteriormente en dos ocasiones, con un triunfo para el hispano en Montevideo y con una victoria para el vi&ntilde;amarino en Santiago. El ATP de Casablanca se juega en arcilla y reparte 350 mil d&oacute;lares en premios.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:05

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       NUEVA ALZA EN LOS PRECIOS EXPERIMENTAN LAS GASOLINAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- A partir de la pr&oacute;xima semana las gasolinas en todos sus octanajes experimentar&aacute;n una nueva alza, tras las fluctuaciones que ha tenido el petr&oacute;leo en el mercado internacional. Este incremento en los precios podr&iacute;a fluctuar en orden a los 9 y 14 pesos. Sin embargo, la Empresa Nacional de Petr&oacute;leo (Enap) espera que la Comisi&oacute;n Nacional de Energ&iacute;a destine recursos del Fondo de Estabilizaci&oacute;n del Petr&oacute;leo para paliar esta alza en los precios.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS: GOBIERNO TIENE EL TIM&Oacute;N ECON&Oacute;MICO "MUY FIRME"
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Presidente Ricardo Lagos indic&oacute; hoy que el gobierno "tiene el tim&oacute;n econ&oacute;mico muy firme" y que este &aacute;mbito se encuentra "bien pertrechado" para enfrentar el panorama mundial que ha bajado sus cifras de crecimiento.
As&iacute; lo sostuvo al reunirse con el consejo consultor de Inversiones Extranjeras en La Moneda, ocasi&oacute;n en que adem&aacute;s destac&oacute; los amplios espacios que se han generado en el pa&iacute;s para propiciar las inversiones privadas.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CUMSILLE: BAJA DE TASAS INCENTIVAR&Aacute; DEMANDA INTERNA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente de la Confederaci&oacute;n del Comercio Detallista y Turismo de Chile y tambi&eacute;n titular de la Confederaci&oacute;n Nacional de la Peque&ntilde;a y Mediana Empresa (Conapyme), Rafael Cumsille, manifest&oacute; que la nueva tasa de inter&eacute;s de 3,75 por ciento, aplicada por el Banco Central, ayudar&aacute; a incentivar la demanda interna.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CAT RECHAZA REFORMAS LABORALES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Central Aut&oacute;noma de Trabajadores (CAT) rechaz&oacute; hoy el proyecto sustitutivo de reformas laborales, aduciendo que dicho cuerpo legal "no encarna lo que el gobierno de la Concertaci&oacute;n se comprometi&oacute; con la ciudadan&iacute;a en la campa&ntilde;a presidencial".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:59

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DOS PALESTINOS MUEREN Y DECENAS RESULTAN HERIDOS EN ATAQUE ISRAEL&Iacute;
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      GAZA (Agencias).- Dos palestinos murieron esta madrugada cuando el ej&eacute;rcito israel&iacute; invadi&oacute; con tanques y excavadoras el campo de refugiados de Jan Yunes, en la Franja de Gaza, donde demoli&oacute; once edificios y un campo de olivos, dejando a decenas de personas heridas. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:23

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MINISTRA BACHELET: PESCADOS Y MARISCOS DEL SUR EST&Aacute;N LIBRES DE "MAREA ROJA"
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      PUERTO MONTT (Agencias).- La ministra de Salud, Michelle Bachelet, asegur&oacute; hoy que los pescados y mariscos provenientes de la D&eacute;cima y Und&eacute;cima Regi&oacute;n est&aacute;n "absolutamente" libres del veneno paral&iacute;tico de la denominada "marea roja".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:14

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TR&Aacute;NSITO POR RUTA 68 SUFRIR&Aacute; CAMBIOS ESTE FIN DE SEMANA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El subsecretario de Obras P&uacute;blicas, Juan Carlos Latorre, inform&oacute; hoy que el tr&aacute;nsito por la Ruta 68 los d&iacute;as jueves y viernes, entre las 18 y 24 horas, y las 10:00 y 14:00 horas, respectivamente, ser&aacute; s&oacute;lo hacia la costa, y que el domingo se suspender&aacute; el tr&aacute;fico hacia la Quinta regi&oacute;n, entre las 15:00 y las 23:00 horas, mientras que el s&aacute;bado la v&iacute;a estar&aacute; habilitada en ambos sentidos. Con ello se busca agilizar el flujo vehicular en esta fecha, en que se espera una salida de 145 mil veh&iacute;culos desde la Regi&oacute;n Metropolitana hacia diversos puntos del pa&iacute;s.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:02

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRECIO DEL COBRE: 76,430 CENTAVOS DE D&Oacute;LAR LA LIBRA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En 76,430 centavos de d&oacute;lar se cotiz&oacute; hoy la libra de cobre en la Bolsa de Metales de Londres. Su precio a futuro fue establecido en 77,519 centavos de moneda de igual valor. La Comisi&oacute;n Chilena del Cobre inform&oacute; que el valor promedio mensual y anual de la libra del metal rojo es de 75,313 y 79,488 centavos de la moneda estadounidense, respectivamente. Al cierre de las operaciones de ayer, en la bolsa metalera londinense, la cotizaci&oacute;n de la libra de cobre fue de 75,795 centavos de d&oacute;lar.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:56

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EE.UU. SE PREPARA PARA RECOGER A TRIPULACI&Oacute;N LIBERADA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      WASHINGTON (Agencias).- El Pent&aacute;gono ha iniciado los preparativos para recoger en la isla china de Hain&aacute;n a los 24 tripulantes de un avi&oacute;n esp&iacute;a, que aterriz&oacute; de emergencia el 1 de abril, despu&eacute;s que Washington y Pek&iacute;n llegaron a un acuerdo para solucionar el incidente. China anunci&oacute; la medida despu&eacute;s que EE.UU. expresara su "profundo pesar por la p&eacute;rdida del piloto y del avi&oacute;n chino F-8", en una carta entregada por el embajador estadounidense en ese pa&iacute;s, Joseph Prueher, al ministro de Asuntos Exteriores, Tang Jiaxuan.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:46

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SELECCI&Oacute;N NACIONAL DESCIENDE AL LUGAR 28 EN RANKING DE LA FIFA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Federaci&oacute;n Internacional de F&uacute;tbol Asociado (FIFA) inform&oacute; hoy que la selecci&oacute;n chilena de f&uacute;tbol descenci&oacute; al lugar 28 de la clasificaci&oacute;n mundial elaborada por el organismo que funciona en la ciudad suiza de Zurich. Se indic&oacute; adem&aacute;s que los representativos de Brasil, Francia y Argentina se mantienen en cabeza del listado.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:46

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PADRES Y APODERADOS LLAMAN A ENVIAR A ESTUDIANTES A CLASES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente de la Asociaci&oacute;n Metropolitana de Padres y Apoderados (Amdepa), Ismael Calder&oacute;n, formul&oacute; un llamado a sus representados a que env&iacute;en a sus hijos a clases, a modo de solucionar el conflicto que existe respecto del nuevo cobro de los pases escolares y que ya cumple su tercer d&iacute;a de movilizaciones.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:52

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       NACEN PRIMEROS CERDOS TRANSG&Eacute;NICOS CLONADOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LONDRES (Agencias) .- La firma brit&aacute;nica que clon&oacute; la oveja Dolly, PPL Therapeutics, anunci&oacute; hoy el nacimiento de los primeros cerdos transg&eacute;nicos clonados del mundo. Cada uno de los cinco cerdos dispone de un "marcador gen&eacute;tico" extranjero introducido en su estructura ADN, explic&oacute; PPL en un comunicado. "Se trata de un paso suplementario respecto al anuncio hecho el a&ntilde;o pasado por PPL de la producci&oacute;n de los primeros cerdos clonados del mundo, ya que esta vez los cerdos fueron producidos a partir de c&eacute;lulas que fueron gen&eacute;ticamente modificadas", precis&oacute; el comunicado.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:26

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       FALLECI&Oacute; EX CANCILLER HERN&Aacute;N CUBILLOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Esta ma&ntilde;ana dej&oacute; de exisitir el ex ministro de Relaciones Exteriores del r&eacute;gimen militar Hern&aacute;n Cubillos, quien cumpli&oacute; un rol clave en el litigio fronterizo con Argentina por el canal del Beagle.
Su familia informar&aacute; oportunamente el lugar en que ser&aacute;n velados sus restos y el d&iacute;a y la hora de sus funerales.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:04

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MASS&Uacute; DEBUTA ANTE BLANCO EN GRAN PRIX DE HASSAN
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MARRUECOS (Agencias).- El tenista chileno, Nicol&aacute;s Mass&uacute; (64), debuta hoy en el Grand Prix Hassan I&iacute;, que se disputa en esta ciudad marroqu&iacute;, enfrentando en primera ronda al espa&ntilde;ol Galo Blanco (78). 
El ganador del encuentro deber&aacute; medirse con el jugador argentino, Mariano Zabaleta que ayer derrotara al primer cabeza de serie del torneo, el espa&ntilde;ol Fernando Vicente (32). El torneo se disputa en cancha de arcilla y reparte 375.000 d&oacute;lares en premios.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    07:36

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       RUANDA ORDENA CAPTURAR A SU EX PRIMER MINISTRO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      KIGALI (Agencias).- Las autoridades ruandesas lanzaron una orden de captura internacional contra Pierre Celestin Ruigema, primer ministro de 1995 a 2000, acusado de haber participado en el genocidio de 1994 en el que m&aacute;s de medio mill&oacute;n de personas fueron masacradas. La orden de captura contra Ruigema, "actualmente en fuga en Estados Unidos", fue emitido el 6 de marzo con miras a su detenci&oacute;n y su extradici&oacute;n a Ruanda y transmitido a Interpol, quien registr&oacute; el pedido.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    07:21

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       HOY SE REALIZAR&Aacute;N FUNERALES DE MAR&Iacute;A RUIZ TAGLE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Desp&uacute;es de una misa a las 11.00 horas de hoy en la Catedral Metropolitana, que oficiar&aacute; el cardenal Francisco Javier Err&aacute;zuriz, se realizar&aacute;n en el Cementerio General los funerales de la se&ntilde;ora Mar&iacute;a Ruiz Tagle, viuda de Frei, esposa y madre de los ex-presidente de la rep&uacute;blica Eduardo Frei Montalva y Eduardo Frei Ruiz Tagle. La ex-primera dama falleci&oacute; ayer en la Cl&iacute;nica Alemana donde se encontraba internada debido a una afecci&oacute;n bronco pulmonar que la afectaba desde mediados de marzo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    07:01

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TRIPULANTES DE AVI&Oacute;N ESP&Iacute;A ABANDONAR&Aacute;N CHINA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      WASHINGTON (Agencias).- Estados Unidos y China han llegado a un acuerdo para la liberaci&oacute;n de los tripulantes de un avi&oacute;n esp&iacute;a norteamericano. As&iacute; lo inform&oacute; hoy la Casa Blanca.  El acuerdo, dijo el vocero de la Casa Blanca Ari Fleischer, "pondr&aacute; fin a la detenci&oacute;n de los tripulantes (del avi&oacute;n) en la isla de Hainan''.  Fleischer dijo que el embajador de Estados Unidos en Pek&iacute;n "present&oacute; al gobierno chino una carta en relaci&oacute;n al incidente, y ha recibido garant&iacute;as verbales de que la tripulaci&oacute;n del avi&oacute;n podr&aacute; abandonar China en poco tiempo''. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:04

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SUSPENDEN POR DOS FECHAS AL BRASILENO ARILSON
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Tribunal de Penalidades del f&uacute;tbol profesional dio su veredicto en relaci&oacute;n a los incidentes ocurridos en el cl&aacute;sico entre Colo Colo y Universidad de Chile jugado hace dos semanas, dictaminando dos partidos de suspensi&oacute;n para el brasile&ntilde;o Arilson del conjunto universitario y una fecha para el delantero colocolino Sebasti&aacute;n Gonz&aacute;lez. Respecto del entrenador de Universidad Cat&oacute;lica, Wim Rijsbergen, el organismo disciplinario decidi&oacute; postergar por una semana su citaci&oacute;n en espera de allegar mayores antecedentes.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
