<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Caso Matute: inician careos y citan a otras dos personas">
<META NAME="description" CONTENT="
Caso Matute: inician careos y citan a otras dos personas">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Fabi&aacute;n Alvarez y Sergio Marabol&iacute;, enviado especial




">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 CRONICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	30 de Diciembre de 2000</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20001230dat30.13.3a.CRO.MATUTE">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.24.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.24.3a.CYS.TIEMPO.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo surgi&oacute; el calendario moderno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.26.3a.CYS.PEDIATRA.html"><font face="verdana,arial,helvetica" size=1>10 factores para evaluar a su pediatra</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.12.3a.CRO.MICREROS.html"><font face="verdana,arial,helvetica" size=1>Gobierno desconoce acuerdo con microbuseros</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.13.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Caso Matute: inician careos y citan a otras dos personas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.14.3a.CRO.CONACE.html"><font face="verdana,arial,helvetica" size=1>Mineduc licitar&aacute; elaboraci&oacute;n de material especial antidrogas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.15.3a.CRO.GENDARMERIA.html"><font face="verdana,arial,helvetica" size=1>Justicia apoya p&uacute;blicamente a Gendarmer&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.17.3a.CRO.METRO.html"><font face="verdana,arial,helvetica" size=1>Nuevo servicio del Metrotren provoca quejas de usuarios</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.18.3a.CRO.NINIA.html"><font face="verdana,arial,helvetica" size=1>Antecedentes de padre de Nerea complica tuici&oacute;n de hermana</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.20.3a.CRO.CARRETERAS.html"><font face="verdana,arial,helvetica" size=1>Normal desplazamiento de 20 mil veh&iacute;culos fuera de Santiago</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.21.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.25.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.25.3a.CYS.D_TIM.html"><font face="verdana,arial,helvetica" size=1>El creador de la WWW analiza la evoluci&oacute;n de internet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.04.3a.POL.AJUSTE.html"><font face="verdana,arial,helvetica" size=1>Ravinet jura en medio de protesta DC</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.08.3a.POL.ENCUESTA.html"><font face="verdana,arial,helvetica" size=1>Encuesta: Lagos baja 12 puntos y sube pesimismo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-30.22.3a.CRO.S_MONTANIA.html"><font face="verdana,arial,helvetica" size=1>Las alternativas veraniegas del turismo de monta&ntilde;a</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Magistrada Flora Sep&uacute;lveda acent&uacute;a comparaci&oacute;n de testimonios </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Caso Matute: inician careos y citan a otras dos personas </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Ayer a &uacute;ltima hora, trascend&iacute;a la supuesta notificaci&oacute;n de sometimiento a proceso para los hermanos Carlos y Jos&eacute; Miguel Gajardo.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Fabi&aacute;n Alvarez y Sergio Marabol&iacute;, enviado especial




</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/13_01_3A_30.eps.GIF"  width="180" height="121"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Una serie de careos entre los j&oacute;venes detenidos comenz&oacute; a realizar ayer la jueza Flora Sep&uacute;lveda.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

"Punto c&uacute;lmine"</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El abogado de la familia Fernando Saenger se manifest&oacute; satisfecho con la ampliaci&oacute;n en 30 d&iacute;as de dedicaci&oacute;n exclusiva para el caso a la magistrada Flora Sep&uacute;lveda. El profesional indic&oacute;: "Yo creo que estamos llegando al punto c&uacute;lmine de la investigaci&oacute;n, pero la finalizaci&oacute;n no la puedo precisar, porque es complejo, hay mucha gente que est&aacute; involucrada, hay muchos detalles que afinar y hay muchas cosas a&uacute;n por aclarar, entre otra, d&oacute;nde est&aacute; Jorge Matute". Saenger afirm&oacute; que "ya se sabe que no son s&oacute;lo teor&iacute;as, ni suposiciones, son hechos concretos. Hay personas que han hablado y eso significa que, en nuestra opini&oacute;n, estamos caminando hacia el fin. Estamos mucho m&aacute;s optimistas que hace 20 d&iacute;as, porque creemos que realmente existe una l&iacute;nea muy clara para descubrir en definitiva lo que ocurri&oacute; con 'Cok&eacute; ".<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Un caso sin rumbo</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 Una infinidad de elementos contaminantes convirtieron la investigaci&oacute;n por el caso Matute en un laberinto de mentiras, errores policiales y pistas falsas. M&aacute;s a&uacute;n, las indagatorias has sido calificadas como un fracaso, incluso por el gobierno, considerando que cerca de 10 mil fojas y cuatro cuadernos secretos que contienen, en un 80 %, antecedentes in&uacute;tiles.<p>


En tal escenario, la titular del Tercer Juzgado del Crimen de Concepci&oacute;n, Flora Sep&uacute;lveda, ha intentado hip&oacute;tesis de trabajo que la han hecho aparecer como err&aacute;tica. Decenas de citaciones para declarar, rastreo de r&iacute;os y lagos e investigaci&oacute;n de datos falsos -tales como los de un sordomudo que aseguraba haber visto vivo a Matute- se encargaron de consolidar un enrarecido ambiente de incertidumbre. A ello se sum&oacute; el hecho de que la polic&iacute;a trabaj&oacute; sobre mentiras que una y otra vez redireccionaron importantes pesquisas, situaci&oacute;n que en definitiva gatill&oacute; la creaci&oacute;n de una comisi&oacute;n parlamentaria encargada de fiscalizar la labor de Carabineros e Investigaciones en el caso.<p>


Ambas polic&iacute;as, asimismo, incurrieron negligencias atribuibles a la falta de prudencia en ciertas pesquisas. Algunas de ellas incluyeron al menos un informe de inteligencia en el que se se&ntilde;alaba que agentes policiales hab&iacute;an estado en la discoteca La Cucaracha la noche que desapareci&oacute; Jorge Matute. As&iacute;, las sospechas tomaban otro rumbo, por lo que la jueza debi&oacute; redirigir parte de sus acciones para intentar aclarar tal situaci&oacute;n.<p>


En la actualidad, luego de reactivar las diligencias, la magistrada Sep&uacute;lveda ha dictado las primeras &oacute;rdenes de detenci&oacute;n. Ha realizado interrogatorios marat&oacute;nicos y careos. No obstante, lo que distingue la etapa actual del proceso con otras anteriores relevantes, pare ser que s&oacute;lo son los arrestos. Pese a que diversos &aacute;mbitos ligados el caso existe cierta confianza en que ahora si se trabaja una buena hebra, no es menos cierto que en esas mismas esferas anida la desconfianza generada por las falencias ya citadas.<p>


As&iacute;, el caso Matute sigue, por ahora, sin un rumbo claro. Con un tribunal que intenta descartar o aclarar un c&uacute;mulo de contradicciones realizando diligencias respecto de una l&iacute;nea investigativa, vinculada a interrogar a quienes estuvieron en La Cucaracha cuando desapareci&oacute; Matute, lo que debi&oacute; haberse materializado eficientemente desde un principio.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

A causa de los testimonios de los cuatro detenidos e incomunicados en el caso Matute Johns, ayer la magistrada del Tercer Juzgado del Crimen de esta ciudad, Flora Sep&uacute;lveda, seg&uacute;n fuentes judiciales, habr&iacute;a decidido realizar los primeros careos con respecto a las contradicciones que los j&oacute;venes tendr&iacute;an en sus declaraciones en torno a la investigaci&oacute;n.<p>


Para ello -aseguran las fuentes- la jueza primero cit&oacute; hasta el tribunal a la detenida Gisella Miranda Espinoza, de 20 a&ntilde;os, a quien desde las 12.30 horas interrog&oacute; sola. Sin embargo, una hora despu&eacute;s llegaron hasta el tribunal dos j&oacute;venes m&aacute;s, quienes no estaban detenidos. Estos fueron careados con la mencionada joven que se encuentra, adem&aacute;s, incomunicada en el penal El Manzano junto a los otros tres detenidos: Carlos Gajardo Garrido; su hermano, Jos&eacute; Miguel, e Ingrid Trostel Sambra, de 20 Los dos j&oacute;venes que llegaron por sus propios medios hasta el despacho de la magistrada, fueron Daniela Leffens, de 20 a&ntilde;os (polola de Carlos Gajardo ) y -seg&uacute;n a&ntilde;aden las fuentes- un joven de nombre Luciano.<p>





<h3>La golpiza</h3>
El motivo del careo, radicar&iacute;a principalmente en la persona de Luciano, quien ser&iacute;a una pieza clave en las declaraciones que ya han realizado con anterioridad los detenidos.<p>


Lo anterior se debe -seg&uacute;n las fuentes judiciales- a que Gisella Miranda le habr&iacute;a declarado a la jueza que un tal Carlos (que podr&iacute;a ser Carlos Gajardo) le cont&oacute; hace un tiempo que un supuesto Oscar se habr&iacute;a trenzado a golpes con un tipo -presumiblemente Jorge Matute Johns- porque &eacute;ste le ray&oacute; el auto.<p>


La misma versi&oacute;n d&iacute;as despu&eacute;s Gisella Miranda se la cont&oacute; a Luciano, quien se lo coment&oacute; a su t&iacute;o y &eacute;ste hizo un llamado an&oacute;nimo a Investigaciones, contando que una joven de nombre Gisella Miranda hab&iacute;a visto en las afueras de la discoteca La Cucaracha c&oacute;mo sub&iacute;an a un joven, supuestamente Matute, a una camioneta negra.<p>


Esta declaraci&oacute;n fue la que reiteraron, pero con algunos pasajes diferentes los dem&aacute;s detenidos en el caso, raz&oacute;n por la cual habr&iacute;an citado a declarar al supuesto Luciano, quien -a&ntilde;aden las fuentes- es egresado de Ingenier&iacute;a Comercial de la Universidad del Desarrollo y habr&iacute;a llegado ayer a la ciudad, pues se encontraba fuera, al parecer en Temuco, preparando el examen de grado.<p>


Con todos estos elementos y personas, la jueza Sep&uacute;lveda habr&iacute;a realizado este careo que se prolongaba hasta el cierre de esta edici&oacute;n. Sin embargo, pasada las 18 horas Gisella Miranda abandon&oacute; el tribunal para ser trasladada nuevamente hasta el penal El Manzano.<p>


Simult&aacute;neamente hasta las dependencias del Juzgado del Crimen penquista, llegaron desde el se&ntilde;alado recinto penitenciario los hermanos Gajardo, quienes concurrieron al despacho de la jueza por s&oacute;lo 20 minutos. Luego volvieron a El Manzano.<p>


La corta visita de ambos j&oacute;venes hasta el despacho de la jueza Sep&uacute;lveda gener&oacute; una serie de rumores de pasillo en los tribunales penquistas, los cuales se centraban en que la magistrada los hab&iacute;a notificado de sus autos de procesamientos, versi&oacute;n que el abogado Saenger, luego de conversar con ella, la desminti&oacute;. Sin embargo no se descarta que &eacute;stos se materialicen en los pr&oacute;ximos d&iacute;as y que tendr&iacute;an como fundamento la obstrucci&oacute;n a la justicia.<p>





<h3>Otros interrogatorios</h3>

Anoche, fuentes de la polic&iacute;a civil informaron a La Tercera que Cristi&aacute;n Montes, guardia de La Cucaracha concurri&oacute; a declarar ante el comisario de la Brigada de Homicidios de Santiago, H&eacute;ctor Arenas, y que adem&aacute;s de &eacute;l habr&iacute;an por lo menos ocho personas m&aacute;s entregando antecedentes sobre el caso. Adem&aacute;s, las mismas fuente a&ntilde;adieron que una mujer detective habr&iacute;a llevado hasta el cuartel, dentro de una bolsa negra, un elemento contundente que tendr&iacute;a relaci&oacute;n con la desaparici&oacute;n del estudiante de Ingenier&iacute;a Forestal.<p>



<h3>Suprema extendi&oacute; exclusividad a jueza</h3>
El pleno de la Corte Suprema extendi&oacute; ayer por 30 d&iacute;as el periodo por el cual la jueza Flora Sep&uacute;lveda se dedicar&aacute; a investigar en forma exclusiva la desaparici&oacute;n del joven estudiante de ingenier&iacute;a forestal, Jorge Matute Johns, quien desapareci&oacute; hace m&aacute;s de un a&ntilde;o desde la discoteca La Cucaracha.<p>


De este modo, la titular del Tercer Juzgado del Crimen de Concepci&oacute;n podr&aacute; abocarse en forma absoluta a realizar las diligencias que estime necesarias para el esclarecimiento de los hechos ocurridos el 20 de noviembre de 1999. Los 30 d&iacute;as que contempla el nuevo periodo comienzan a correr el pr&oacute;ximo 2 de enero, fecha en la que venc&iacute;a el plazo que inicialmente se le hab&iacute;a dado a la magistrada para dedicarse al caso en forma exclusiva.<p>


La resoluci&oacute;n del pleno se basa en los avances que est&aacute; teniendo la investigaci&oacute;n y en la gran cantidad de tiempo que demandar&aacute;n las diligencias que la jueza tiene programadas para los pr&oacute;ximos d&iacute;as.<p>


Entre los magistrados que acogieron la petici&oacute;n de los abogados de la familia Matute Johns, uno fue de la idea de designar un ministro en visita para que investigue los hechos.<p>





<h3>Recurso e informe</h3>
Entre tanto, La Tercera Sala de la Corte de Apelaciones de Concepci&oacute;n ver&aacute; hoy a primera hora el recurso de amparo interpuesto por Carlos Gajardo, padre de Carlos y Jos&eacute; Miguel Gajardo Garrido, de 23 y 17 a&ntilde;os respectivamente, quienes se encuentran detenidos e incomunicados en el penal El Manzano.<p>


El recurso -seg&uacute;n fuentes judicales- cuenta con pocas posibilidades de ser acogido, debido al categ&oacute;rico informe que la jueza Flora Sep&uacute;lveda remiti&oacute; al tribunal de alzada.<p>


En &eacute;ste, la magistrada afirma que "los datos reunidos en el cuaderno secreto n&uacute;mero cuatro son suficientes para establecer un hecho que presenta los caracteres de la obstrucci&oacute;n a la justicia (...) en cuanto a la hip&oacute;tesis de la renuencia a proporcionar antecedentes &uacute;tiles a los fines de la investigaci&oacute;n, en relaci&oacute;n con los objetivos principales de &eacute;sta (...), as&iacute; como para reputar autores de dicha renuencia a los amparados".<p>


La jueza expone, adem&aacute;s, que "se han reunido antecedentes que configuran serias presunciones judiciales, en el sentido que la desaparici&oacute;n del se&ntilde;or Jorge Matute Johns deriva de la comisi&oacute;n de un il&iacute;cito penal".<p>


Los abogados del Consejo de Defensa del Estado y de la familia se har&aacute;n parte de la apelaci&oacute;n, solicitando que se mantengan a firme las detenciones.<p>


Por otra parte, no se descarta que la vista de la causa sea aplazada, debido a que uno de los ministros integrantes de la sala, Guillermo Silva, podr&iacute;a ser recusado o inhabilitarse, al haber sido profesor de tres detenidos que estudian derecho en la Universidad San Sebasti&aacute;n. A su vez, fuentes judiciales, explicaron que de ser procesados los dos j&oacute;venes que recurrieron de amparo -tal como se especulaba al cierre de esta edici&oacute;n-, la acci&oacute;n legal igualmente tiene validez y ser&iacute;a vista en la Corte.<p>


Al mediod&iacute;a de ayer hasta el Tercer Juzgado del Crimen de Concepci&oacute;n concurri&oacute; el abogado de Gissela Miranda Espinoza, Manuel Quijada Zamora, quien mediante un escrito solicit&oacute; a la magistrada la libertad inmediata de su defendida por falta de m&eacute;ritos. Esta -seg&uacute;n las fuentes- hoy tendr&iacute;a respuesta.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
