<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
El plan de Lagos para abordar los resultados de la mesa">
<META NAME="description" CONTENT="
El plan de Lagos para abordar los resultados de la mesa">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Juan Andr&eacute;s Quezada

">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	28 de Diciembre de 2000</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20001228dat28.04.3a.POL.MESA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.18.3a.CYS.BAJARPESO.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo bajar de peso sin moverse de la casa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.18.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.10.3a.CRO.GENDARMERIA.html"><font face="verdana,arial,helvetica" size=1>Reos llegan a acuerdo con Gendarmer&iacute;a y finalizan rebeli&oacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.11.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Incomunican y arrestan a 4 j&oacute;venes en caso Matute</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.12.3a.CRO.INTOXICA.html"><font face="verdana,arial,helvetica" size=1>Un muerto y siete intoxicados al consumir mayonesa casera</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.14.3a.CRO.NINIO.html"><font face="verdana,arial,helvetica" size=1>Estremecedor relato de ni&ntilde;o que perdi&oacute; sus piernas en accidente</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.15.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.15.3a.CRO.VALPO.html"><font face="verdana,arial,helvetica" size=1>Valpara&iacute;so: espect&aacute;culo pirot&eacute;cnico para A&ntilde;o Nuevo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.19.3a.CYS.D_PALM.html"><font face="verdana,arial,helvetica" size=1>Escolares cambian cuadernos por Palms</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.20.3a.CYS.D_ROBOT.html"><font face="verdana,arial,helvetica" size=1>Chilenos fabrican robots todo terreno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.21.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.03.3a.POL.AVIONES.html"><font face="verdana,arial,helvetica" size=1>Lagos satisface a la Fach y EEUU con el F-16</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.04.3a.POL.MESA.html"><font face="verdana,arial,helvetica" size=1>El plan de Lagos para abordar los resultados de la mesa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.16.3a.CRO.S_SANRAFAEL.html"><font face="verdana,arial,helvetica" size=1>Las m&uacute;ltiples rutas para ir a San Rafael</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
El Presidente ha discutido reservadamente el tema con todos los comandantes en jefe </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
El plan de Lagos para abordar los resultados de la mesa </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
La estrategia del Mandatario es "consensuar" con los uniformados las acciones que seguir&aacute; el gobierno tras recibir los antecedentes sobre el paradero de detenidos desaparecidos. El escenario m&aacute;s probable, sin embargo, es la pr&oacute;rroga del plazo para recibir informaci&oacute;n por otros seis meses</FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Juan Andr&eacute;s Quezada

</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/04_01_3a.eps.gif"  width="180" height="199"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Ricardo Lagos y Mario Fern&aacute;ndez: el Mandatario y el ministro no tomar&aacute;n ninguna decisi&oacute;n sin la venia de los comandantes en jefe y de orden.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Reformas Laborales: sin la UDI, RN sigue negociando con Solari</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 RN dio ayer un nuevo paso para convertirse en partido interlocutor del gobierno. Al margen de la UDI, dos senadores de RN -Sergio Diez e Ignacio P&eacute;rez Walker- y el empresario Sebasti&aacute;n Pi&ntilde;era, volvieron a reunirse con el ministro del Trabajo, Ricardo Solari, para analizar las reformas laborales. As&iacute;, continuaron con la negociaci&oacute;n iniciada el 18 de diciembre, cuando los dirigentes opositores se comprometieron a presentarle una contrapropuesta al gobierno, cuesti&oacute;n que concretaron ayer.<p>


Siguiendo con la postura ya conocida de la derecha, el texto rechaza la prohibici&oacute;n para el reemplazo de trabajadores en huelga, sosteniendo que es una medida "incompatible con una econom&iacute;a social de mercado, libre, abierta y competitiva", y se pronuncia contra la negociaci&oacute;n interempresa.<p>


Aunque RN ha informado a la UDI del estado de las conversaciones con el oficialismo, la ultima colectividad no conoce el documento de trabajo. Esto, porque el partido de Pablo Longueira decidi&oacute; no participar en la ronda de negociaci&oacute;n informal. De hecho, el ministro Solari intent&oacute; generar un puente a trav&eacute;s de la senadora Evelyn Matthei, pero a&uacute;n no ha recibido respuesta.<p>


<strong>Esperar a la Concertaci&oacute;n</strong>
Al gobierno, en todo caso, m&aacute;s que la falta de participaci&oacute;n de toda la derecha, le preocupa la divisi&oacute;n de la Concertaci&oacute;n frente al proyecto. De hecho, seg&uacute;n algunos asistentes al encuentro de ayer, el ministro explic&oacute; que continuar&iacute;an las conversaciones cuando el oficialismo haya consensuado una l&iacute;nea. Y en el ministerio del Trabajo admiten que este ser&aacute; el paso m&aacute;s dif&iacute;cil, aunque existe tranquilidad porque en La Moneda existe consenso respecto a que las indicaciones s&oacute;lo ser&aacute;n enviadas al Congreso una vez que exista consenso.<p>


Para esto, Solari se concentrar&aacute; todo el mes de enero en sostener una serie de reuniones con parlamentarios de la Concertaci&oacute;n, que tienen posturas dis&iacute;miles frente al proyecto. El grupo est&aacute; formado por los senadores DC Alejandro Foxley, Edgardo Boeninger y Jos&eacute; Ruiz de Giorgio, y por los diputados de ese partido, Mar&iacute;a Rozas y Rodolfo Seguel. Por el PPD la integran el senador Sergio Bitar y el diputado An&iacute;bal P&eacute;rez; por el PRSD, el senador Augusto Parra; y por el PS el senador Jaime Gazmuri y Alejandro Navarro, aunque el primero ser&aacute; reemplazado durante algunos d&iacute;as por Jos&eacute; Antonio Viera-Gallo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Altas fuentes gubernamentales se&ntilde;alaron ayer que la reuni&oacute;n del Consejo de Seguridad Nacional del pr&oacute;ximo martes ser&aacute; - a pesar de las aclaraciones del presidente Ricardo Lagos- un elemento clave del gobierno para definir los pasos a seguir frente a la entrega de antecedentes sobre detenidos desaparecidos que el pr&oacute;ximo jueves y viernes entregar&aacute;n las Iglesias y las Fuerzas Armadas y de Orden en forma discreta.<p>


Aunque el Presidente Ricardo Lagos reiter&oacute; ayer que el acuerdo de la mesa de di&aacute;logo y el rol de los tribunales de justicia no ser&aacute;n tratados en la reuni&oacute;n del Consejo de Seguridad Nacional (Cosena) que se realizar&aacute; el pr&oacute;ximo martes 2 de enero, s&iacute; reconoci&oacute; que los temas pendientes en materia de derechos humanos estar&aacute;n presentes en la conversaci&oacute;n.<p>


"Los acuerdos de la mesa de di&aacute;logo no. Ahora, que hay un conjunto de elementos por parte de la historia que est&aacute;n dificultando y que est&aacute;n all&iacute;, por cierto que se van a tratar", aclar&oacute; Lagos.<p>


En el encuentro, que se realizar&aacute; s&oacute;lo cuatro d&iacute;as antes de que venza el plazo legal para entregar antecedentes, los comandantes en jefe no s&oacute;lo fijar&aacute;n su posici&oacute;n sobre el futuro de la mesa de di&aacute;logo, sino que pondr&aacute;n sobre la mesa una serie de propuestas para buscar lo que llaman la unidad nacional. Y Lagos -que ha optado por advertir de cada una de sus decisiones en este tema a los jefes castrenses- no tomar&aacute; ninguna decisi&oacute;n antes de exponer su posici&oacute;n ante ellos y tomar nota de los problemas planteados por los uniformados, aseguran las mismas fuentes.<p>


Ayer, de hecho, el Presidente Lagos confirm&oacute; que ha sostenido "conversaciones directas con los comandantes en jefe en los &uacute;ltimos d&iacute;as" para analizar la entrega de informaci&oacute;n por parte de las Fuerzas Armadas, la que ser&aacute; traspasada a La Moneda el 4 &oacute; 5 de enero pr&oacute;ximo en un contexto "discreto".<p>





<h3>Dos escenarios</h3>
El ministro de Defensa Mario Fern&aacute;ndez y el Presidente barajan dos escenarios. El primero -y menos factible para el Gobierno- es recibir informaci&oacute;n sobre una cantidad considerable y precisa de informaci&oacute;n. De producirse esto, La Moneda sabe que as&iacute; como con ello se cerrar&aacute; un c&iacute;rculo se abrir&aacute; inmediatamente un nuevo flanco.<p>


Por esto, Fern&aacute;ndez dejar&aacute; de tener un rol p&uacute;blico en el tema y dejar&aacute; el lugar a los ministros del Interior, Jos&eacute; Miguel Insulza, y Justicia, Jos&eacute; Antonio G&oacute;mez, que tendr&aacute;n a su cargo la tarea en tribunales. Una vez que la informaci&oacute;n llegue a manos del presidente de la Corte Suprema Hern&aacute;n Alvarez, las Fuerzas Armadas saben que el riesgo de que los datos desaten una ola de nuevos procesos y encausamientos se intensificar&aacute;. Y la tarea de los dos ministros ser&aacute; encontrar una forma de regular y evitar ese fen&oacute;meno, que tensionar&iacute;a otra vez las relaciones c&iacute;vico-militares.<p>


Hasta ahora el gobierno no conoce el n&uacute;mero ni el contenido de la informaci&oacute;n. Pero s&iacute; est&aacute; al tanto de que la mayor parte de ella provendr&aacute; de la Iglesia Cat&oacute;lica, el Ej&eacute;rcito y Carabineros, instituciones que han recibido gran parte de sus antecedentes a trav&eacute;s de sus capellanes con secreto de confesi&oacute;n.<p>


El segundo escenario -y el m&aacute;s probable- es que la informaci&oacute;n que sea analizada por el comit&eacute; de chequeo que Lagos conform&oacute; no satisfaga las expectativas de cantidad que se hab&iacute;a cifrado La Moneda, y que le exigir&aacute; el oficialismo.<p>


Ante esto, Lagos tiene la posibilidad de ampliar el plazo en seis meses m&aacute;s enviando un nuevo proyecto al Parlamento. La apuesta es que en los pr&oacute;ximos 180 d&iacute;as -junto con evitar discutir una soluci&oacute;n definitiva al problema en medio de la campa&ntilde;a parlamentaria y con el riesgo de crear descontento en el ala m&aacute;s izquierdista de la Concertaci&oacute;n- es que el caso Pinochet se cierre definitivamente a trav&eacute;s de los ex&aacute;menes m&eacute;dicos. Y que ese problema -al que las Fuerzas Armadas le atribuyeron la lentitud en la entrega de antecedentes- deje ser un factor que altere el curso de la mesa de di&aacute;logo. Sin embargo, las fuentes de gobierno precisaron que Lagos no extender&aacute; el plazo sin la venia de los comandantes en jefe.<p>


Lagos no descarta citar nuevamente a la mesa de di&aacute;logo. Y una se&ntilde;al que opera en ese sentido es la extensi&oacute;n de los contratos laborales de los coordinadores de la instancia: el soci&oacute;logo Jorge Manzi y el abogado Gonzalo S&aacute;nchez. Pero -aseguran en Defensa- en la decisi&oacute;n de prorrogar la instancia o pasar los antecedentes a los tribunales la opini&oacute;n de los generales Ricardo Izurieta (Ej&eacute;rcito), Jorge Arancibia (Armada), Patricio R&iacute;os (Aviaci&oacute;n) y Manuel Ugarte (Carabineros) ser&aacute; decisiva.<p>


Lo que s&iacute; Lagos aclar&oacute; ayer en forma enf&aacute;tica es que el tema judicial no ser&aacute; tratado el martes: "Tenemos que acostumbrarnos a entender que este es un pa&iacute;s serio: los tribunales hacen justicia y nadie interfiere en ello".<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
