<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Incomunican y arrestan a 4 j&oacute;venes en caso Matute">
<META NAME="description" CONTENT="
Incomunican y arrestan a 4 j&oacute;venes en caso Matute">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Fabian Alvarez y Sergio Maraboli, enviado especial a Concepci&oacute;n







">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 CRONICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	28 de Diciembre de 2000</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20001228dat28.11.3a.CRO.MATUTE">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.18.3a.CYS.BAJARPESO.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo bajar de peso sin moverse de la casa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.18.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.10.3a.CRO.GENDARMERIA.html"><font face="verdana,arial,helvetica" size=1>Reos llegan a acuerdo con Gendarmer&iacute;a y finalizan rebeli&oacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.11.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Incomunican y arrestan a 4 j&oacute;venes en caso Matute</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.12.3a.CRO.INTOXICA.html"><font face="verdana,arial,helvetica" size=1>Un muerto y siete intoxicados al consumir mayonesa casera</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.14.3a.CRO.NINIO.html"><font face="verdana,arial,helvetica" size=1>Estremecedor relato de ni&ntilde;o que perdi&oacute; sus piernas en accidente</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.15.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.15.3a.CRO.VALPO.html"><font face="verdana,arial,helvetica" size=1>Valpara&iacute;so: espect&aacute;culo pirot&eacute;cnico para A&ntilde;o Nuevo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.19.3a.CYS.D_PALM.html"><font face="verdana,arial,helvetica" size=1>Escolares cambian cuadernos por Palms</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.20.3a.CYS.D_ROBOT.html"><font face="verdana,arial,helvetica" size=1>Chilenos fabrican robots todo terreno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.21.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.03.3a.POL.AVIONES.html"><font face="verdana,arial,helvetica" size=1>Lagos satisface a la Fach y EEUU con el F-16</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.04.3a.POL.MESA.html"><font face="verdana,arial,helvetica" size=1>El plan de Lagos para abordar los resultados de la mesa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-28.16.3a.CRO.S_SANRAFAEL.html"><font face="verdana,arial,helvetica" size=1>Las m&uacute;ltiples rutas para ir a San Rafael</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Tras intenso interrogatorio fueron enviados a complejo penitenciario El Manzano </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Incomunican y arrestan a 4 j&oacute;venes en caso Matute </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Se trata de los hermanos Carlos y Jos&eacute; Miguel Gajardo, adem&aacute;s de Gisella Miranda e Ingrid Trostel, quienes participaron de una diligencia que se inici&oacute; pasadas las 9 horas y que finaliz&oacute; a las 23.00.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Fabian Alvarez y Sergio Maraboli, enviado especial a Concepci&oacute;n







</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/11_01_3a.eps.gif"  width="180" height="122"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Carlos Gajardo Garrido, de 23 a&ntilde;os, y Gisella Miranda, de 20 (en la imagen), mantienen un bajo perfil y una casi nula relaci&oacute;n con los protagonistas del caso, seg&uacute;n fuentes judiciales.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

M&aacute;s de 300 interrogados</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 Hasta las fecha m&aacute;s de 300 personas han sido interrogadas en el marco de las diligencias abocadas a aclarar la desaparici&oacute;n de Jorge Matute Johns.<p>


Entre &eacute;stos destacan el due&ntilde;o de la discoteca "La Cucaracha", Bruno Betanzo, y su pareja, Carmen Sere&ntilde;o; ambos fueron citados por la polic&iacute;a en m&aacute;s de diez ocasiones. Importante fue tambi&eacute;n el interrogatorio realizado a Gerardo Roa, amigo del desaparecido y quien lo llev&oacute; a la discoteca siendo el &uacute;ltimo en verlo durante la noche de su desaparici&oacute;n. En sus primeros tres interrogatorios, Roa declar&oacute; sentirse bloqueado entregando posteriormente datos claves para el desarrollo de la investigaci&oacute;n. La jueza Flora Sep&uacute;lveda inquiri&oacute; adem&aacute;s a "Susana", informante del OS-7 en el caso del mal llamado "cartel del carb&oacute;n". Asimismo, la magistrada tom&oacute; declaraci&oacute;n a los guardias del local propiedad de Betanzo, Marcelo Ramos, Jimmy Lemus Cristi&aacute;n Montes Castro alias "El Oso" y su conviviente, Andrea Ruiz. Sobre "El Oso" se dict&oacute; en enero de este a&ntilde;o una orden de arraigo -revocada a los 60 d&iacute;as-, debido a que tras sus primeras citaciones con la polic&iacute;a, Montes resolvi&oacute; cambiar de domicilio.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Al t&eacute;rmino de intensos y prolongados interrogatorios, que se iniciaron a las 09.40 horas de ayer y que se prolongaron hasta las 23.00, la magistrada del Tercer Juzgado del Crimen de Concepci&oacute;n, Flora Sep&uacute;lveda, resolvi&oacute; dejar detenidos y en calidad de incomunicados en el complejo penitenciario El Manzano a las cuatro personas que declararon en relaci&oacute;n con la indagatoria por la desaparici&oacute;n de universitario Jorge Matute Johns, ocurrida la madrugada del 20 de noviembre de 1999, en la discoteca La Cucaracha.<p>
La resoluci&oacute;n que fue dada a conocer anoche por la jueza, y que de acuerdo con la ley es por cinco d&iacute;as pudiendo ser levantada en el curso de ese plazo, afecta a Carlos Gajardo Garrido, de 23 a&ntilde;os; su hermano Jos&eacute; Miguel, de 19; Gisella Miranda Espinoza, de 20, e Ingrid Trostel, de 20 a&ntilde;os.<p>
Tanto Carlos Gajardo como Gisella Miranda hab&iacute;an sido aprehendidos la tarde del martes por personal de la Polic&iacute;a de Investigaciones y permanecieron en el cuartel central penquista hasta ser trasladados hasta el citado tribunal.<p>
De acuerdo con fuentes judiciales, las tomas de declaraciones que realizaba la jueza Sep&uacute;lveda se han centrado en esclarecer los testimonios que Carlos Gajardo y Gisella Miranda entregaron -&eacute;l la semana pasada y ella la semana anterior a esa- en el cuartel central de la polic&iacute;a civil penquista, y que entraron en alg&uacute;n grado de contradicci&oacute;n.<p>
Seg&uacute;n las mismas fuentes, el cuestionamiento de las versiones de los j&oacute;venes -que estar&iacute;an directamente relacionadas con lo que ocurri&oacute; la madrugada del 20 de noviembre de 1999, en la discoteca La Cucaracha, de propiedad de Bruno Betanzo- se deber&iacute;an principalmente a que no coinciden con los que ya hab&iacute;an entregado para la jueza con anterioridad. Algo que parece extra&ntilde;o, a&ntilde;aden las fuentes, considerando que sus testimonios no tendr&iacute;an por qu&eacute; haber diferido el uno del otro, como sucedi&oacute;. Lo anterior porque ambos habr&iacute;an visto lo mismo, ya que estar&iacute;a comprobado que esa noche estaban los dos en el interior del citado local nocturno, pese a que sus familiares lo han negado.<p>


<h3>Llamado telef&oacute;nico</h3>

Gisella Miranda -agregaron fuentes judiciales- hab&iacute;a declarado a la jueza Sep&uacute;lveda que ella no asisti&oacute; a La Cucaracha durante la noche y la madrugada en que desapareci&oacute; Matute. Los mismos informantes se&ntilde;alaron que la mujer dijo que estando en un lugar distinto a la discoteca, junto a un grupo de amigos, escuch&oacute; que un tal Oscar habr&iacute;a golpeado a un joven -presumiblemente Jorge Matute- porque le hab&iacute;a rayado el auto.<p>
D&iacute;as despu&eacute;s, Gisella Miranda -a&ntilde;adieron las mismas fuentes- coment&oacute; este suceso a un conocido de nombre Luciano, que estudia Ingenier&iacute;a Comercial en la Universidad del Desarrollo. Este joven -agregaron las fuentes- habr&iacute;a contado el hecho a un t&iacute;o, que a su vez, mediante un llamado an&oacute;nimo a la polic&iacute;a civil cont&oacute; la versi&oacute;n de la estudiante, agregando que ella hab&iacute;a visto c&oacute;mo sub&iacute;an a un tipo a una camioneta.<p>
Las mismas fuentes se&ntilde;alaron que Luciano se halla en un sector rural de Temuco preparando un examen, y que no ha sido habido por la polic&iacute;a. Asimismo, los informantes manifestaron que antes de su detenci&oacute;n y previo al telefonema an&oacute;nimo, Gisella Miranda hab&iacute;a sido interrogada por detectives en la calle en tres oportunidades sin que haya sido apresada.<p>
En tanto Jos&eacute; Miguel Gajardo e Ingrid Trostel concurrieron en la ma&ntilde;ana de ayer al cuartel central de Investigaciones, permaneciendo all&iacute; desde las 08.00 hasta las 14 horas, para despu&eacute;s ser trasladados al despacho de la magistrada Sep&uacute;lveda, desconoci&eacute;ndose hasta anoche las razones para que quedaran detenidos e incomunicados.<p>


<h3>Jefe policial y abogados</h3>

Hasta el tribunal tambi&eacute;n concurri&oacute; durante la tarde de ayer y la noche -hasta la cero hora- el comisario de la Brigada de Homicidios de Santiago, H&eacute;ctor Arenas, quien est&aacute; a cargo de la investigaci&oacute;n y realiz&oacute; los interrogatorios policiales a los detenidos.<p>
En tanto, los abogados Waldo Ortega y Juan Y&aacute;&ntilde;ez, representantes de familia Matute Johns, que se hicieron presentes en el tribunal durante el d&iacute;a y la tarde, se retiraron pasada la medianoche, reiterando la calidad de detenidos e incomunicados de los cuatro j&oacute;venes, a&ntilde;adiendo que &eacute;stos fueron trasladados hasta el complejo penitenciario El Manzano, situado en la ruta que une Concepci&oacute;n con Penco.<p>


<h3>Perfil de los arrestados</h3>


Los cuatro primeros detenidos en el caso Matute en el curso de esta semana, Carlos Gajardo Garrido, de 23 a&ntilde;os; Gisella Miranda, de 20; Jos&eacute; Miguel Gajardo Garrido, de 19, y Ingrid Trostel, de 20 a&ntilde;os, difieren en cuanto sus perfiles, en el caso de los hombres, y a la vez muestran coincidencias en cuanto al origen de sus v&iacute;nculos, como es la situaci&oacute;n de las mujeres.<p>
Carlos Gajardo es estudiante de cuarto a&ntilde;o de Derecho en la universidad privada San Sebasti&aacute;n de Concepci&oacute;n. Vive junto a su padre en el sector Lomas de San Andr&eacute;s, &aacute;rea residencial cercana a la discoteca La Cucaracha. Seg&uacute;n quienes lo conocen es un joven deportista, tranquilo y de muy bajo perfil. Actualmente comparte su domicilio con su padre, Carlos, quien es gerente de Finanzas y Administraci&oacute;n de la inmobiliaria San Andr&eacute;s, situada en el l&iacute;mite de Concepci&oacute;n y Talcahuano. Su madre reside en Chill&aacute;n, ya que ambos est&aacute;n separados, y tiene dos hermanos menores. El padre del joven asegur&oacute; a La Tercera que "mi hijo no fue esa noche a La Cucaracha. El estaba estudiando en mi oficina. Adem&aacute;s est&aacute;n involucrando a otro hijo m&iacute;o, pero &eacute;ste estuvo castigado por lo que ese d&iacute;a no sali&oacute;".<p>
Precisamente este muchacho, Jos&eacute; Miguel, presenta un perfil notoriamente dis&iacute;mil al de su hermano mayor. Seg&uacute;n sus conocidos, se le conoce como "Chicho"; es extravertido, sociable, de muchos amigos; asiduo asistente a fiestas y no exhibe el mismo rendimiento estudiantil que Carlos, asistiendo a cursos de ense&ntilde;anza media recuperativa  en La Araucana.<p>

<strong>Amistad desde b&aacute;sica: </strong>La otra detenida, Gisella Miranda, cursa segundo a&ntilde;o de Derecho en la misma universidad que Carlos Gajardo, de quien es amiga. La joven vive en el centro de Concepci&oacute;n con sus abuelos, quienes la criaron desde peque&ntilde;a y la educan en la actualidad. Seg&uacute;n sus cercanos Gisella es buena alumna y una joven tranquila. Al igual que Gajardo Familiares de &eacute;sta afirmaron que ella no concurri&oacute; a la discoteca. En tanto, Ingrid Trostel, exhibe el mismo perfil que Gisella, de quien es una de sus mejores amigas y compa&ntilde;era de curso en la universidad. Ambas se conocen desde la ense&ntilde;anza b&aacute;sica en el Colegio Concepci&oacute;n.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
