<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves de espect&aacute;culos">
<META NAME="description" CONTENT="Breves de espect&aacute;culos">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Magazine 107-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/magazine;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 ESPECTACULOS
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	04 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010104dat04.50.3a.ESP.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>CULTURA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.46.3a.CUL.COPI.html"><font face="verdana,arial,helvetica" size=1>La risa mordaz de un transgresor</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.44.3a.ESP.PEYUCO.html"><font face="verdana,arial,helvetica" size=1>Cine Normandie no pudo contra la censura</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.45.3a.ESP.MAKIZA.html"><font face="verdana,arial,helvetica" size=1>Muerte repentina tuvo el grupo chileno Makiza</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.47.3a.ESP.VILLOUTA.html"><font face="verdana,arial,helvetica" size=1>R&P despide a locutor por ofender al Poder Judicial</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.50.3a.ESP.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de espect&aacute;culos</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves de espect&aacute;culos </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Carla Ochoa disfruta su separaci&oacute;n de Miguel Pi&ntilde;era</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Hace un mes que Carla Ochoa y Miguel Pi&ntilde;era decidieron hacer un alto en la relaci&oacute;n sentimental que manten&iacute;an desde hace cinco a&ntilde;os y medio. Y lo hicieron, seg&uacute;n confiesa la propia modelo, para poder "definir la relaci&oacute;n a futuro. Es decir, saber si te quieres casar, continuar igual o si realmente es mejor dejar todo hasta aqu&iacute;".<p>

Seg&uacute;n explica esto no significa que se hayan dejado de ver. De hecho estuvieron juntos para la Navidad y para el A&ntilde;o Nuevo solo se llamaron por tel&eacute;fono porque ella estaba en Vi&ntilde;a del Mar, celebrando las fiestas con unas amigas. "Este fue el primer a&ntilde;o que lo pas&eacute; lejos de mi familia. Me dio un poco de nostalgia, pero estuvo bastante entretenido", dice respecto a sus actividades de "soltera".<p>

Carlita Ochoa, como se le conoce en el mundo de la televisi&oacute;n, tiene 21 a&ntilde;os y desde los 16 que sale con "el negro Pi&ntilde;era", por eso dice que "es normal que una pareja que lleva tanto tiempo juntos se de un tiempo para pensar" y asegura que la decisi&oacute;n la tomaron a la vuelta de un viaje que realizaron a Cuba, poco tiempo despu&eacute;s que hab&iacute;a muerto la mam&aacute; de Pi&ntilde;era: "El necesitaba desconectarse un poco y viajamos de la misma manera que lo hemos hecho durante todos estos a&ntilde;os juntos. Pero no es cierto que en ese momento estuvi&eacute;ramos pensando en separarnos", dice.<p>

Respecto de las informaciones que se&ntilde;alan que fue ella quien decidi&oacute; terminar la relaci&oacute;n porque Miguel Pi&ntilde;era no quer&iacute;a casarse, se&ntilde;ala que "el matrimonio no es a algo que yo aspire en este momento porque hay muchas cosas que necesito hacer antes. Adem&aacute;s, tomar esta decisi&oacute;n, al menos para m&iacute;, no tiene que ver ni con el tiempo ni con la edad, s&oacute;lo se da en el momento en que est&aacute;s lista".<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Roger Waters se venga de Pink Floyd</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Roger Waters, el ex integrante del grupo Pink Foyd, vuelve a la agenda p&uacute;blica con su nuevo trabajo musical In the Flesh, una producci&oacute;n que rescata todas las canciones que no pudo en 15 a&ntilde;os incluir en discos de esa banda. En una entrevista exclusiva con la revista italiana L' Espresso, el m&uacute;sico reiter&oacute; que aunque esa agrupaci&oacute;n siguiera funcionando, &eacute;sta hab&iacute;a perdido la materia que &eacute;l defini&oacute; como su presencia.<p>

Con In the Flesh Waters quiere reivindicar su talento. "Pink Floyd, al igual que los Beatles, era una sociedad. La diferencia entre las dos bandas est&aacute; en que la m&iacute;a no pesaba el m&eacute;rito art&iacute;stico, sino que las decisiones se tomaban de acuerdo a c&oacute;mo los integrantes hac&iacute;an valer su 'porcentaj&eacute; en esta sociedad", se&ntilde;al&oacute; el m&uacute;sico.<p>

L' Espresso recalca que esta placa suena m&aacute;s a Pink Floyd que los propios Pink Floyd. Rogers Waters ha realizado tres discos en su carrera de solista, la que complementa con otras iniciativas art&iacute;sticas. Ha colaborado en bandas sonoras con Ennio Morricone y actualmente escribe la &oacute;pera Ca-Ira, una producci&oacute;n sobre la Revoluci&oacute;n Francesa.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

La Ley luchar&aacute; por un Grammy latino</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El grupo La Ley es el &uacute;nico representante chileno en las postulaciones a los premios Grammy de la industria discogr&aacute;fica de Estados Unidos, anunciaron ayer, una nominaci&oacute;n que se encasilla en la categor&iacute;a Mejor Album de Rock Latino/Alternativo por su producci&oacute;n Uno.<p>

El rapero Eminem fue ayer la gran figura de las nominaciones a los Grammy, con cuatro postulaciones, por su disco The Marshall Mathers LP. Entre los otros latinos que destacan en estos anuncios son el puertorrique&ntilde;o Ricky Martin, su compatriota Marc Anthony y la estrella de origen ecuatoriano Christina Aguilera en la categor&iacute;a pop. En tanto, Enrique Iglesias y Jennifer L&oacute;pez fueron postulados en la categor&iacute;a de m&uacute;sica de baile o "dance", artistas que tambi&eacute;n est&aacute;n seleccionados en la divisi&oacute;n latina de los premios. En el rubro de cantante pop masculino, los candidatos anunciados fueron Marc Anthony por You Sang to Me; Ricky Martin por She Bangs; Don Henley por Taking You Home, Brian McKnight por 4, 6, 8, 12 y Sting por She Walks This Earth (Soberana Rosa).<p>

Por el premio de cantante pop femenina compiten Christina Aguilera con What a Girl Wants; Macy Gray con I Try; Madonna con Music; Aimee Mann con Save Me; Joni Mitchell con Both Sides Now y Britney Spears con Oops! ... I Did It Again.<p>

En la categor&iacute;a general de disco del a&ntilde;o, que agrupa los sencillos m&aacute;s apreciados por la Academia de Artes y Ciencias Discogr&aacute;ficas, las candidaturas fueron: Say My Name, de Destiny's Child; I Try, de Macy Gray; Music, de Madonna; Bye Bye Bye, de 'N Sync, y Beautiful Day, de U2.<p>

En el apartado de &aacute;lbum del a&ntilde;o fueron postulados los trabajos Midnite Vultures, de Beck; The Marshall Mathers LP, de Eminem; Kid A, de Radiohead; Yo&uacute;re the One, de Paul Simon y Two Against Nature, de Steely Dan.<p>

El premio de canci&oacute;n del a&ntilde;o, que se otorga a los compositores, se lo disputan este a&ntilde;o Beautiful Day, I Hope You Dance, I Try, Say My Name.<p>

Para el premio de revelaci&oacute;n del a&ntilde;o fueron postulados Shelby Lynne, Brad Paisley, Papa Roach, Jill Scott y Sisqo.<p>

Las candidaturas para mejor &aacute;lbum pop son Inside Job, de Don Henley; Music, de Madonna; No Strings Attached, de 'N Sync; Oops! ... I Did It Again, de Britney Spears, y Two Against Nature, de Steely Dan.<p>

En la categor&iacute;a de mejor &aacute;lbum rock compiten Crush', de Bon Jovi; There Is Nothing Left To Lose, de Foo Fighters; Mad Season, de Matchbox Twenty; Return of Saturn, de No Doubt y The Battle of Los Angeles, del grupo Rage Against the Machine.<p>

Los &aacute;lbumes de rap postulados este a&ntilde;o fueron... And Then There Was X, de DMX; Dr. Dre - 2001, de Dr. Dre; The Marshall Mathers LP, de Eminem; Vol. 3 ... Life and Times of S. Carter, de Jay-Z, y Country Grammar, de Nelly.<p>

Los premios Grammy se otorgan el 21 de febrero en Los Angeles.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Madonna venera a Britney Spears</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Madonna est&aacute; enamorada de su colega Britney Spears, pero se trata de una admiraci&oacute;n puramente profesional, seg&uacute;n explic&oacute; en una entrevista con la revista Elle. La "reina del pop" admiti&oacute; que venera literalmente el talento de la joven cantante pop, y que encuentra en ella inspiraci&oacute;n y fortuna.<p>

"Habr&iacute;a querido ser as&iacute; cuando ten&iacute;a 18 a&ntilde;os", dijo Madonna a la revista, que en su pr&oacute;ximo n&uacute;mero dedica amplio espacio a la pasi&oacute;n art&iacute;stica de la reina de la provocaci&oacute;n en el escenario por la sinuosa pero a&uacute;n virgen Spears.<p>

A los 18 a&ntilde;os, se lamenta Madonna, "era desgraciada e insegura de m&iacute;. No estaba bronceada y no sab&iacute;a vestirme". "Somos realmente distintas... como manzanas y naranjas", sigue la cantante, que, sin embargo, confiesa haber empezado a pensar insistentemente en su joven colega hace alrededor de un a&ntilde;o, despu&eacute;s de vestir una camiseta con su imagen en un concierto.<p>

Declar&aacute;ndose positivamente "obsesionada" por la idea de usar ahora camisetas con el nombre o la imagen de Britney, Madonna confiesa: "Me las pon&iacute;a tambi&eacute;n para la cama. Era como si me trajeran suerte, y as&iacute; fue. Britney se convirti&oacute; en mi talism&aacute;n".<p>

En todo caso, la "chica material" dice que es "irritante que todos sean tan duros con Britney Spears", afirm&oacute; Madonna. (ANSA) 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Pol&iacute;tico peronista dice que Menem anunciar&aacute; pronto su boda con Bolocco</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El ex gobernador de Santa Fe y hombre fuerte del justicialismo, Carlos Reutemann, asegur&oacute; ayer al diario argentino P&aacute;gina 12 que el acto de lanzamiento a la presidencia de Carlos Menem se efectuar&iacute;a el d&iacute;a de su boda con Cecilia Bolocco, un escenario que no ve como lejano y ante lo que decidir&iacute;a dejarle el paso libre al ex mandatario. "Si Menem efectivamente va a la pelea con (Carlos) Ruckauf, yo hago un paso al costado. No juego", detall&oacute; el influyente pol&iacute;tico.<p>

P&aacute;gina 12 da cuenta que el noviazgo del septuagenario ex presidente con la animadora de Viva el Lunes, ha favorecido ostensiblemente su perfil, por lo que el justicialismo ve con buenos ojos esta llamativa uni&oacute;n.<p>

Una de las se&ntilde;ales del consentimiento pol&iacute;tico de esta relaci&oacute;n amorosa internacional fue que Cecilia Bolocco tendr&aacute; junto a Carlos Menem una ubicaci&oacute;n privilegiada en la ceremonia de toma de mando de George Bush Jr., una cita a la que no acudir&aacute; Fernando de la R&uacute;a.<p>

Paralelamente a estas movidas pol&iacute;ticas, Cecilia Bolocco sigue publicitando su amor por Carlos Menem, esta vez de manera virtual. En su p&aacute;gina de Internet www.isomos.com, la ex Miss Universo public&oacute; las fotos de su fiesta de A&ntilde;o Nuevo en Santiago junto al ex mandatario, quien alegremente le dedic&oacute; un tango.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Nuevos Cuentos Noh a escena</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El Festival Teatro a Mil de 2000 fue el escenario donde el grupo encabezado por Claudio Rodr&iacute;guez, Claudia Saldivia, Andr&eacute;s Ulloa, Mabel Guzm&aacute;n y Marcia Pavez, estren&oacute; dos Cuentos Noh Modernos, del escritor japon&eacute;s Yukio Mishima. Ese mismo espacio ver&aacute; ahora el estreno de tres nuevos relatos, como parte de un proyecto financiado por Fondart.<p>

Traducidos del franc&eacute;s por Claudia Saldivia, de la versi&oacute;n realizada por Margarite Yourcenar, la direcci&oacute;n de los textos est&aacute; en manos de Claudio Rodr&iacute;guez. El montaje pone en escena Sotoba Komachi, protagonizado por un poeta en di&aacute;logo con una anciana que recoge colillas de cigarrillos, quien representa la muerte y la sabidur&iacute;a; El Tambor de Seda, una conmovedora historia en la que un humilde portero se enamora de una princesa, quien le regala un tambor de seda y, como burla, le promete responder a su amor si hace sonar el instrumento; Yoroboshi, que relata la vida de un ni&ntilde;o abandonado por sus padres tras un bombardero a&eacute;reo, quien es adoptado por otra familia, hasta que sus progenitores verdaderos regresan para exigir la tutela del peque&ntilde;o.<p>

La est&eacute;tica del montaje subraya la tradici&oacute;n japonesa, a trav&eacute;s de kimonos, pelucas y un tel&oacute;n de fondo en el escenario. Cada s&aacute;bado de enero, el grupo montar&aacute; los cinco Cuentos Noh. A los textos mencionados se sumar&aacute;n entonces Hanjo y Aoi, que fueron ampliamente aplaudidos en su estreno y posterior temporada en la Universidad Tecnol&oacute;gica Metropolitana.<p>

Con m&uacute;sica en vivo a cargo de Angela Acu&ntilde;a, los textos son interpretados por Paulo Rojas, Alejandra de la Sotta, Jorge D&iacute;az, Andr&eacute;s Ulloa, Eduardo Herrera, Lorena Ram&iacute;rez, Patricia Pardo, Marcia Pavez, Claudia Saldivia, Isabel Elissegaray y Mabel Guzm&aacute;n.<p>


<strong>Performance y bar: </strong>En el marco del Festival Teatro a Mil, Vicente Ruiz resucitar&aacute; su sala Shakespeare en el restor&aacute;n Transiberiano, de la Estaci&oacute;n Mapocho, a partir de ma&ntilde;ana. Cada noche, desde las 20.00, el teatro bar ofrecer&aacute; m&uacute;sica, danzas, y happy hour hasta las 22.00. Adem&aacute;s, tiene previsto el estreno de A Puertas Cerradas, de Jean Paul Sartre, en una versi&oacute;n dirigida por &eacute;l, el pr&oacute;ximo viernes 12. Un montaje en el que pone en escena su concepto del performance y que anuncia como "bastante brutal". La programaci&oacute;n de la sala considera tambi&eacute;n Pink Mill y Los Hermanos Mart&iacute;nez. Los s&aacute;bados 13 y 20 habr&aacute; fiestas "mad&oacute;nnicas" y las ma&ntilde;anas del 9, 10 y 11, Ruiz entregar&aacute; su experiencia en el performance a trav&eacute;s de un taller. "Hoy todo se llama performance. La gente piensa que hacer una cosa improvisada es performance, olvidando sus fundamentos te&oacute;ricos. La performance debiera rescatar elementos m&aacute;s de la pl&aacute;stica, porque sigue siendo un espacio m&aacute;s radical. El performance es un llamado a radicalizar la situaci&oacute;n art&iacute;stica y plantear disidencia", indica.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Tunqu&eacute;n ser&aacute; escenario de la pr&oacute;xima novela de Vila-Matas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El escritor espa&ntilde;ol Enrique Vila-Matas podr&iacute;a ser un personaje arrancado de la literatura de Borges, algo entre F&uacute;nes el Memorioso y el cuidador de la biblioteca universal. Invitado para ser jurado en un concurso de cuentos chilenos, todo en &eacute;l parece estar dedicado a las letras, "no es que me guste la literatura, no es que tenga una tendencia hacia la literatura, sino que soy literatura", dice parafraseando a Franz Kafka.<p>

Y la suya parece ser una vida dedica a rescatar el pasado de la literatura y a defenderlo, porque "yo soy la memoria de la literatura, como los &uacute;ltimos hombres-libro de la novela de Ray Bradbury, m&aacute;s todav&iacute;a en estos tiempos, en que la literatura est&aacute; pasando a un &uacute;ltimo plano".<p>

Sabe que tiene una misi&oacute;n compleja, sobre todo cuando "imperan aquellos escritores que imitan a otros escritores", pero Vila-Matas ha sabido luchar contra el olvido. Lo ha hecho a trav&eacute;s de notables historias, en que la ficci&oacute;n se mezcla con la realidad para dar vida a una de las literaturas m&aacute;s complejas y sabrosas de las letras espa&ntilde;olas. T&iacute;tulos como Historia Abreviada de la Literatura Port&aacute;til, Suicidios Ejemplares o Recuerdos Inventos han ido ganando lectores para un autor que "escribe para la inmensa minor&iacute;a" y asume su misi&oacute;n con estoicismo.<p>

"No tengo m&aacute;s remedio, no es porque me guste, me veo obligado en vista de que la literatura est&aacute; en riesgo de desaparecer. Pero detr&aacute;s de todo eso, lo que me interesa es por qu&eacute; he dedicado mi vida a escribir. Me pregunto que hay detr&aacute;s de la escritura, por qu&eacute; se escribe, por qu&eacute; existe la literatura, soy o no escritor, y si lo soy, por qu&eacute;".<p>

Sin embargo, no es f&aacute;cil encontrar respuestas, ni siquiera para Enrique Vila-Matas. El sabe que encontrar la verdad, "descubrir la realidad, llegar a la perfecci&oacute;n", no es otra cosa que enfrentarse a la muerte. "Lo que a&uacute;n me sostiene es que todav&iacute;a queda algo por decir. Sigo escribiendo porque sigo buscando el final de mi literatura, algo que es cada vez m&aacute;s dif&iacute;cil, y que terminar&aacute; cuando me transforme en un m&aacute;rtir de las letras. Esa ser&aacute; cuando muera, porque antes no dejar&eacute; de escribir", sostiene.<p>


-<strong>&iquest;Ha sentido que ya no puede escribir como le pasa a los personajes de su novela Bartleby y Compa&ntilde;&iacute;a?</strong>

-<strong> </strong>Sent&iacute; mucha angustia al acabar ese libro, porque me di cuenta de que no ten&iacute;a salida, de que pod&iacute;a ser mi &uacute;ltimo libro, y que jam&aacute;s podr&iacute;a escribir de forma inocente despu&eacute;s de hablar de autor que no escrib&iacute;an. Estaba en una trampa. Afortunadamente estoy escribiendo un nuevo libro, que es la salida del callej&oacute;n sin salida. Es la historia de un cr&iacute;tico literario de mi edad, que va a ver a su hijo que tiene veinticinco a&ntilde;os que ha escrito un s&oacute;lo libro y ha entrado en un callej&oacute;n literario sin salida. Yo como padre lo visito para sacarlo del problema y ayudarlo a escribir un segundo libro. Son personas que est&aacute;n enfermos de literatura.<p>


-<strong> &iquest;Ya tiene nombre?</strong>

- S&iacute;, se llamar&aacute; El Mal de Montano. Pero a&uacute;n no tiene fecha de entrega ni nada. A penas llevo el primer cap&iacute;tulo, que en realidad ahora es el segundo, porque cuando estuve en Tunqu&eacute;n, sent&iacute; que deb&iacute;a poner a mis personajes en ese lugar.<p>


-<strong> &iquest;Tunqu&eacute;n, Chile?</strong>

- S&iacute;, una playa que queda cerca de San Antonio. Estuve ah&iacute; en estos d&iacute;as y pude ver por primera vez el Oc&eacute;ano Pac&iacute;fico. No lo conoc&iacute;a y estaba s&oacute;lo frente a ese mar, sin m&aacute;quina de escribir ni nada y comenc&eacute; a pensar y surgi&oacute; este primer cap&iacute;tulo.<p>


-<strong> &iquest;Qu&eacute; le ha parecido Chile?</strong>

- En los poco d&iacute;as que llevo aqu&iacute;, me doy cuenta que es un pa&iacute;s espl&eacute;ndido para una persona como yo, que acaba de llegar. Pero pasa algo como en el Pa&iacute;s Vasco, donde hay una tensi&oacute;n pol&iacute;tica que lo entorpece todo. Hay una contradicci&oacute;n enorme, porque este pa&iacute;s tiene todo para ser feliz, pero no lo es.<p>




 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
