<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves internacionales">
<META NAME="description" CONTENT="Breves internacionales">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Internacional 106-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/internacional;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	04 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010104dat04.33.3a.INT.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>INTERNACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.31.3a.INT.MEDIOOR.html"><font face="verdana,arial,helvetica" size=1>Arafat cede y acepta el plan de paz de Clinton</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.32.3a.INT.CAJA.html"><font face="verdana,arial,helvetica" size=1>Abren en Colorado c&aacute;psula del tiempo sellada hace 100 a&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.33.3a.INT.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves internacionales</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves internacionales </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Investigan en Espa&ntilde;a amistad entre Ernesto S&aacute;bato y el juez Garz&oacute;n</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Fiscal&iacute;a de la Audiencia Nacional espa&ntilde;ola se&ntilde;al&oacute; que debe investigarse la amistad entre el escritor argentino Ernesto S&aacute;bato y el juez espa&ntilde;ol Baltasar Garz&oacute;n, producto de un pedido de recusaci&oacute;n contra el magistrado que hizo el ex capit&aacute;n de la Armada transandina, Adolfo Scilingo. El ex oficial se encuentra actualmente en libertad condicional en Madrid, procesado en Espa&ntilde;a por los delitos de terrorismo y genocidio que habr&iacute;a cometido durante r&eacute;gimen militar argentino. De acuerdo a Scilingo, Garz&oacute;n debe ser retirado del proceso en Madrid por su falta de imparcialidad. Ernesto S&aacute;bato ha sido testigo de Garz&oacute;n en este proceso y presidi&oacute; en 1984 en Argentina la Comisi&oacute;n Nacional de Desaparecidos. La defensa de Scilingo pidi&oacute; tambi&eacute;n que se tome declaraci&oacute;n al periodista del diario espa&ntilde;ol El Pa&iacute;s Ernesto Ekaizer, para que confirme si Garz&oacute;n asesor&oacute; a los abogados de la Fiscal&iacute;a Brit&aacute;nica en su causa contra Augusto Pinochet.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Princesa Margarita podr&iacute;a haber sufrido una trombosis</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La princesa Margarita (70), hermana de la reina Isabel de Inglaterra, puede haber sufrido una leve trombosis o estar&iacute;a padeciendo las secuelas de la anterior enfermedad de 1998, inform&oacute; ayer el palacio de Buckingham. En un comunicado, la familia real brit&aacute;nica asegur&oacute; que la salud de la princesa ha causado una gran preocupaci&oacute;n, pero que su estado es estable. Adem&aacute;s, se inform&oacute; que Margarita no ser&aacute; ingresada en un hospital debido a que ella prefiere quedarse un tiempo en la residencia real de Sandringham en Norfolk, al este de Inglaterra.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Dr&aacute;stico cambio en la educaci&oacute;n propuesto por Bush desata cr&iacute;ticas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La nueva propuesta educativa que quiere impulsar el presidente electo George W. Bush ha generado bastantes cr&iacute;ticas en Estados Unidos. En ella se contemplan exigentes ex&aacute;menes para los estudiantes y la reducci&oacute;n dr&aacute;stica de los fondos p&uacute;blicos para las escuelas deficientes. Los partidarios del mandatario aseguran que el programa de educaci&oacute;n proporcionar&aacute; vales para los alumnos de escasos ingresos. Los fondos que se les ser&aacute;n quitados a escuelas deficientes ser&aacute;n otorgados a los padres para que, de esta forma, permitan a sus hijos obtener una ense&ntilde;anza en escuelas privadas o, si es necesario, mediante tutores. Sin embargo, las propuestas del futuro gobierno y de los dem&oacute;cratas deber&aacute;n ser estudiadas por el Congreso.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Doce inmigrantes ecuatorianos pierden la vida en accidente en Espa&ntilde;a</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Doce inmigrantes ecuatorianos muertos fue la secuela de un accidente ocurrido en la localidad espa&ntilde;ola de Lorca, donde un tren arroll&oacute; a una furgoneta dej&aacute;ndola completamente destrozada. Los ecuatorianos se dirig&iacute;an a dicha localidad para la explotaci&oacute;n agr&iacute;cola para cosechar br&oacute;colis. Dos de los trabajadores quedaron gravemente heridos. La tragedia provoc&oacute;, adem&aacute;s, que tres vagones del tren se descarrilaran, con lo cual 30 personas que viajaban all&iacute; quedaron heridas. La Guardia Civil de Tr&aacute;fico precis&oacute; que la capacidad del veh&iacute;culo donde iban los ecuatorianos estaba saturada, ya que &eacute;ste s&oacute;lo pod&iacute;a transportar entre seis y ocho personas.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Parte juicio a responsables de atentados a embajadas estadounidenses en Africa</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Con el proceso de selecci&oacute;n del jurado comenz&oacute; ayer en un tribunal de Nueva York a tratarse el caso contra cuatro supuestos c&oacute;mplices del millonario saud&iacute; Osama Bin Laden, en la ejecuci&oacute;n de los atentados en 1998 contra las embajadas estadounidense en Dar es Salaam (Tanzania) y Nairobi (Kenia), hechos que causaron la muerte de 224 personas, incluidos doce estadounidenses. Fuentes judiciales expresaron que "el juicio durar&aacute; entre nueve o diez meses". Los investigadores esperan que los cientos de testimonios permitan comprender la organizaci&oacute;n del grupo Al-Qeda, creado a finales de los '80 por el supuesto autor intelectual de estos cr&iacute;menes y que llevar&iacute;a a cabo una "guerra santa" contra los intereses estadounidenses en el mundo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Decenas de gitanos fueron marcados antes de ser expulsados de B&eacute;lgica</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Decenas de gitanos eslovacos fueron marcados con tinta indeleble en sus brazos antes de ser expulsados de B&eacute;lgica a fines de 1999. As&iacute; lo denunci&oacute; el diario belga Le Matin, en un hecho que recuerda las marcas recibidas por los jud&iacute;os en los campos de concentraci&oacute;n de la Alemania nazi. Seg&uacute;n el peri&oacute;dico, en octubre de 1999 decenas de gitanos eslovacos que buscaban asilo pol&iacute;tico en B&eacute;lgica fueron convocados a diversos municipios del pa&iacute;s, bajo el pretexto de que se les indicar&iacute;a los pasos a seguir para lograr su calidad de asilado. Sin embargo, el hecho habr&iacute;a sido una trampa. Una vez que los gitanos estaban reunidos fueron enviados, seg&uacute;n el diario, a un centro de detenci&oacute;n, donde con tinta indeleble azul se les marc&oacute; un n&uacute;mero en el brazo, para impedir su regreso luego de que fueran expulsados. Una vez realizada esa operaci&oacute;n, los gitanos fueron embarcados en un avi&oacute;n rumbo a Bratislava, capital de Eslovaquia. El hecho ha desatado un esc&aacute;ndalo en B&eacute;lgica, que hasta hace algunos meses ten&iacute;a uno de los sistema de acogida de inmigrantes m&aacute;s abiertos de Europa. Incluso, las autoridades le entregaban a los inmigrantes un apoyo monetario de 800 d&oacute;lares al mes, mientras lograban encontrar un trabajo. Este apoyo fue suspendido, sin embargo, en noviembre pasado por el primer ministro Guy Verhofstadt.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Detienen en Sicilia a banda de ni&ntilde;os ladrones</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La polic&iacute;a italiana desbarat&oacute; en la ciudad siciliana de Piazza Armerina, la banda de ladrones m&aacute;s joven que recuerde la historia criminal de ese pa&iacute;s. El grupo estaba integrado por tres hermanos, de 5, 8 y 13 a&ntilde;os, cuyas identidades no fueron reveladas y se dedicaban a robar lujosas villas y elegantes departamentos de la zona. La "baby gang" como fue bautizada por la prensa siciliana, fue detenida poco despu&eacute;s de robar un departamento en el centro hist&oacute;rico de la ciudad de Piazza Armerina, la misma noche de a&ntilde;o nuevo. Los hermanos hab&iacute;an llegado a la localidad a pasar las fiestas de fin de a&ntilde;o junto a su familia procedentes de un instituto para menores, donde hab&iacute;an sido enviados debido a que sus padres no estaban en condiciones de mantenerlos. Sin embargo, los menores ocuparon su tiempo libre en robar viviendas. Luego de la detenci&oacute;n los tres hermanos fueron devueltos a sus padres, por no tener edad para ser procesados.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Stasi marcaba a disidentes con radiactividad</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Stasi, la temida polic&iacute;a secreta del gobierno comunista de la ex Rep&uacute;blica Democr&aacute;tica Alemana (RDA), habr&iacute;a recurrido a la radiactividad para mantener vigilados a los disidentes al r&eacute;gimen. As&iacute; lo asegura la revista brit&aacute;nica The New Scientist, seg&uacute;n la cual entre 1970 y 1980 la Stasi someti&oacute; a los opositores al gobierno comunista a part&iacute;culas radiactivas con el fin de poder mantenerlos controlados. Los agentes de la polic&iacute;a secreta llevaban siempre con ellos un detector de radiactividad y pod&iacute;an as&iacute; identificar la presencia de disidentes en cualquier lugar p&uacute;blico. Adem&aacute;s, seg&uacute;n la publicaci&oacute;n, la Stasi tambi&eacute;n impregnaba con part&iacute;culas radiactivas documentos, dinero y otros art&iacute;culos pertenecientes a opositores al r&eacute;gimen.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Italia exige explicaciones a la OTAN por "s&iacute;ndrome de los Balcanes"</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La muerte de c&aacute;ncer de un sexto militar italiano que particip&oacute; en las tropas de ese pa&iacute;s enviadas a los Balcanes ha intensificado la pol&eacute;mica en Italia sobre el uso de material radiactivo durante ese conflicto. El primer ministro italiano Giuliano Amato exigi&oacute; que la OTAN de explicaciones sobre lo sucedido y reconoci&oacute; que el temor que est&aacute; afectando a la poblaci&oacute;n es leg&iacute;timo. En el conflicto de los Balcanes participaron al menos 30 mil soldados italianos, de los cuales seis han fallecido y 20 est&aacute;n siendo sometidos a tratamientos de quimioterapia. Un problema que ya fue bautizado por la prensa como "el s&iacute;ndrome de los Balcanes". "La OTAN debe asumir la responsabilidad y hacer las indagaciones necesarias que permitan reconstruir la historia y las caracter&iacute;sticas del uranio empobrecido", se&ntilde;al&oacute; el jefe de gobierno italiano. Amato reconoci&oacute; que las autoridades estaban al tanto del uso de uranio empobrecido en Kosovo, pero no en Bosnia y, que su peligrosidad se limitaba a casos de contacto muy cercanos. "Ahora comenzamos a tener miedo de que las cosas no fueran tan sencillas", precis&oacute; el premier. De acuerdo con los datos disponibles la OTAN us&oacute; en Kosovo, en 1999, cerca de 30 mil proyectiles con uranio empobrecido, mientras que en Bosnia -entre 1994 y 1995- el n&uacute;mero habr&iacute;a bordeado los 10 mil.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

M&eacute;dico personal confirma que el Papa sufre de mal de Parkinson</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El doctor Gianfranco Fineschi, miembro del equipo m&eacute;dico que atiende al Papa Juan Pablo II confirm&oacute; a la revista italiana Oggi que el Pont&iacute;fice sufre del mal de Parkinson y que deber&iacute;a detener sus actividades durante un tiempo y tomarse un descanso. Fineschi se mostr&oacute; preocupado de que la intensa actividad que ha debido realizar el Papa durante el a&ntilde;o jubilar pueda resentir a&uacute;n m&aacute;s su ya debilitada salud. "Yo deber&iacute;a indicarle descanso, pero ser&iacute;a in&uacute;til", se&ntilde;al&oacute; el m&eacute;dico, que en 1994 oper&oacute; a Juan Pablo II de una fractura en una de sus piernas. "Las operaciones que ha debido enfrentar y la enfermedad de Parkinson lo han hecho sufrir mucho", agreg&oacute; el profesional. Fineschi es el primer integrante del equipo m&eacute;dico que atiende al Pont&iacute;fice que reconoce que Juan Pablo II sufre de mal de Parkinson. El Vaticano nunca ha querido admitir oficialmente la dolencia, desde que a principios de los '90 comenzaron a escucharse las primeras informaciones sobre el tema. En 1996 el vocero del Vaticano, Joaqu&iacute;n Navarro-Valls se limit&oacute; a se&ntilde;alar que el Pont&iacute;fice estaba afectado por un trastorno neurol&oacute;gico "extrapiramidal", sin precisar el nombre de la enfermedad.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Hillary Clinton jura como senadora en el Congreso estadounidense</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Casi dos a&ntilde;os despu&eacute;s de que se anunciara, por primera vez, su posible candidatura al Senado, Hillary Clinton jur&oacute; ayer como parlamentaria del Partido Democr&aacute;ta por el estado de Nueva York, delante de su esposo, el Presidente Bill Clinton y de su hija, Chelsea. Hillary se transforma as&iacute; en la primera esposa de un presidente norteamericano en ejercer un cargo p&uacute;blico. La Primera Dama prest&oacute; juramento junto a 10 de sus nuevos colegas, aceptando su puesto formalmente por los pr&oacute;ximos seis a&ntilde;os. As&iacute;, hasta el pr&oacute;ximo 20 de enero -d&iacute;a en que George W. Bush asuma la presidencia-, Hillary tendr&aacute; que compatibilizar su rol de Primera Dama con el de senadora.<p>

Por primera vez desde 1881, dem&oacute;cratas y republicanos tendr&aacute;n una cantidad igual de esca&ntilde;os en el Senado -50 por partido- lo cual predice duras batallas legislativas en los pr&oacute;ximos a&ntilde;os.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Muere ex secretario de estado de Richard Nixon</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El ex secretario de estado norteamericano del presidente Richard Nixon, William Pierce Rogers, falleci&oacute; ayer a la edad de 87 a&ntilde;os producto de una larga enfermedad. El pol&iacute;tico republicano, quien en la d&eacute;cada del cincuenta fue tambi&eacute;n Fiscal General de Dwight Eisenhower, muri&oacute; en el Hospital Suburbano de Bethesda, en las afueras de Washington, donde viv&iacute;a y era socio de una destacada firma de abogados.<p>

Rogers ocup&oacute; el cargo de secretario de estado entre 1968 y 1973. Durante esos a&ntilde;os se destac&oacute; por su papel en la apertura de Estados Unidos hacia China y en sus esfuerzos por lograr la paz en Medio Oriente. El ex jefe de la diplomacia norteamericana es recordado tambi&eacute;n por su conflictiva relaci&oacute;n con Henry Kissinger, mientras este fue asesor de seguridad del gobierno de Richard Nixon.<p>

"La forma en que tratamos a Rogers fue terrible. Yo ten&iacute;a a Kissinger y ambos le ocultamos muchas cosas y eso es inexcusable", se&ntilde;al&oacute; el ex presidente Nixon, seg&uacute;n un libro aparecido en 1998, cuatro a&ntilde;os despu&eacute;s de su muerte. El texto titulado "Nixon en Invierno" fue escrito por la periodista Monica Crowley, y detalla las negociaciones secretas que mantuvo Kissinger con las autoridades de Vietnam del Norte durante la guerra. Gestiones que jam&aacute;s conoci&oacute; William Rogers.<p>

<strong>Caso Watergate: </strong>El ex secretario de estado fue, adem&aacute;s, un fuerte cr&iacute;tico del papel de Nixon durante el esc&aacute;ndalo Watergate. Cuando &eacute;ste se desat&oacute;, Rogers ya no estaba en el gobierno y su nombre se mantuvo siempre al margen del esc&aacute;ndalo.<p>

Rogers es recordado tambi&eacute;n por su destacada labor en causas sociales. Incluso en la d&eacute;cada del sesenta defendi&oacute; a Martin Luther King en una causa por difamaci&oacute;n y durante sus a&ntilde;os como Fiscal General cre&oacute; la Divisi&oacute;n sobre Derechos Civiles, como una secci&oacute;n permanente del Departamento de Justicia.<p>




 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
