<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves econ&oacute;micas">
<META NAME="description" CONTENT="Breves econ&oacute;micas">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Economia 104-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/economia;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	04 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010104dat04.29.3a.ECO.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>ECONOMÌA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.24.3a.ECO.BANCOCH.html"><font face="verdana,arial,helvetica" size=1>El burdo fraude que sacudi&oacute; al mercado burs&aacute;til chileno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.25.3a.ECO.ANALISTAS.html"><font face="verdana,arial,helvetica" size=1>Agentes burs&aacute;tiles piden sanciones por efectos en el mercado</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.25.3a.ECO.COBRE.html"><font face="verdana,arial,helvetica" size=1>Cobre en su precio m&aacute;s bajo desde junio 2000</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.26.3a.ECO.REFORMA.html"><font face="verdana,arial,helvetica" size=1>Gobierno env&iacute;a en marzo temas "duros" de la reforma laboral</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.26.3a.ECO.WHISK.html"><font face="verdana,arial,helvetica" size=1>Whisky triunfa en la batalla final con el pisco</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.27.3a.ECO.NAVARRETE.html"><font face="verdana,arial,helvetica" size=1>Ricardo Navarrete deja gerencia de Recursos Humanos de Enap</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.27.3a.ECO.PACHECO.html"><font face="verdana,arial,helvetica" size=1>Luksic ofrece cargo a M&aacute;ximo Pacheco</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.29.3a.ECO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves econ&oacute;micas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.99.3a.ECO.BOLSA.html"><font face="verdana,arial,helvetica" size=1>Resultados de la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.99.3a.ECO.INDICADORES.html"><font face="verdana,arial,helvetica" size=1>Indicadores Econ&oacute;micos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.99.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Tasas de Inter&eacute;s </font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves econ&oacute;micas </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Con impuesto parejo para pisco y whisky ingresa ley de alcoholes al Congreso</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Con una tasa impositiva pareja de 27% para el pisco y el whisky ser&aacute; enviado hoy al Congreso el proyecto que modifica la ley de alcoholes en el pa&iacute;s, con el objeto de dar cumplimiento al fallo que la Organizaci&oacute;n Mundial de Comercio (OMC) dict&oacute; hace m&aacute;s de un a&ntilde;o al considerar discriminatorio el impuesto que se cobra a los licores que ingresan al pa&iacute;s, especialmente el whisky.<p>

As&iacute; lo confirm&oacute; ayer el ministro de Hacienda, Nicol&aacute;s Eyzaguirre, luego de participar en una reuni&oacute;n con los parlamentarios oficialistas de la Comisi&oacute;n de Hacienda de la C&aacute;mara de Diputados, en la que se intent&oacute; aunar criterios para poder enviar el proyecto a su tr&aacute;mite legislativo en la C&aacute;mara Baja lo antes posible.<p>

Eyzaguirre se&ntilde;al&oacute; que el proyecto contempla igualar las tasas del pisco y el whisky "no antes de marzo del 2003. La iniciativa entrar&aacute; a la C&aacute;mara con car&aacute;cter de suma urgencia, y se hizo as&iacute; para respetar el fallo de la OMC". Agreg&oacute; que Hacienda ha hecho un esfuerzo importante por el lado fiscal "que incluso muchos parlamentarios objetaban, en el sentido de que las tasas deben igualarse en 27% y no aplicarse un diferencial".<p>

El ministro se reuni&oacute; con el senador por la IV Regi&oacute;n Jorge Pizarro (DC) a fines de diciembre, cita en la que se habr&iacute;a comprometido a enviar el proyecto con una diferencia de tres puntos entre el pisco y el whisky, de modo que quedaran en 27% y 30%, respectivamente. Ello no ocurri&oacute; luego que la semana pasada se gestara una pugna interna en Hacienda, espec&iacute;ficamente con la subsecretaria Mar&iacute;a Eugenia Wagner, respecto del equilibrio de la "caja fiscal".<p>

La discusi&oacute;n en torno a los impuestos de los licores ha sido de amplio debate en los &uacute;ltimos meses debido a la presi&oacute;n ejercida por pisqueros y parlamentarios de la zona norte, y en los &uacute;ltimos d&iacute;as por congresistas que defienden la tasa &uacute;nica. En el caso de los pisqueros, la principal demanda ha sido la mantenci&oacute;n de la tasa de 27% para sus productos ya que de elevarse causar&iacute;a un fuerte impacto entre los cooperados, a ra&iacute;z de los mayores impuestos.<p>

El diputado Patricio Walker (DC) coment&oacute; que si bien "el objetivo m&aacute;s importante -de no subir la tasa pisquera- se logr&oacute;, es muy desilusionante y no nos deja contentos el hecho que no se apliquen diferencias con el whisky y varios parlamentarios vamos a seguir insistiendo". Agreg&oacute; que en la C&aacute;mara intentar&aacute;n convencer a sus pares de la posibilidad que existe de aplicar una diferencia de tres puntos, sin afectar el fallo de la OMC.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Reestructuraci&oacute;n de pasivos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Enap suscribi&oacute; un cr&eacute;dito sindicado por US$ 150 millones con importantes bancos internacionales, recursos que destinar&aacute;n a reducir la deuda financiera que alcanza a US$ 427 millones. La operaci&oacute;n fue liderada por Citibank/Salomon Smith Barney y el Royal Bank of Canada. Concurrieron con fondos otras ocho instituciones financieras: el Banco Bilbao Vizcaya Argentaria, Banco Santander, Bank of Tokyo Mitsubishi, Caja Madrid, The Dai-Ichi Kangyo Bank, Banca Nazionale del Lavoro, Standard Chartered Bank y SanPaolo IMI Bank.<p>

El gerente general del Citibank, Ariel Sevi, indic&oacute; que el cr&eacute;dito obtenido por Enap respalda la buena gesti&oacute;n e integridad de la compa&ntilde;&iacute;a y adem&aacute;s refuerza la potencialidad del mercado de hidrocarburos. Incluso, estim&oacute; que esta operaci&oacute;n abre espacio para que otras empresas chilenas puedan acceder al mercado internacional, ya sea a trav&eacute;s de bonos o pr&eacute;stamos sindicados.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Combustibles: prev&eacute;n nuevas alzas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Los precios de los combustibles tender&aacute;n al alza en las pr&oacute;ximas semanas debido a la volatilidad que ha mostrado el valor internacional del petr&oacute;leo. El gerente general de Enap, Daniel Fern&aacute;ndez, advirti&oacute; que dos factores han elevado el valor del crudo: el recrudecimiento del invierno norteamericano y el anuncio de Arabia Saudita de recortar la producci&oacute;n en 1,5 mill&oacute;n de barriles.<p>

A&ntilde;adi&oacute; que para el 2001 mantienen la proyecci&oacute;n de un valor promedio de entre US$25 a US$28 el barril de petr&oacute;leo WTI para el plan de negocios de Enap. "Los precios no van a seguir cayendo en forma significativa porque la Opep va a reaccionar", dijo y agreg&oacute; que "lo que vemos es una tendencia al aumento de los combustibles m&aacute;s que a la baja".<p>

En el mercado internacional, el barril de petr&oacute;leo Brent se afianz&oacute; ayer en Londres por encima de los US$ 24 (cerr&oacute; a US$ 25,10) apoyado por la probabilidad de una ca&iacute;da de la producci&oacute;n de la Opep. Esta decisi&oacute;n se podr&iacute;a tomar el pr&oacute;ximo 17 de enero cuando se re&uacute;nan los pa&iacute;ses miembros del cartel. En Nueva York, en tanto, el barril cerr&oacute; ayer a US$ 27,90 frente a los US$ 27,21 del martes.<p>

El presidente de la Opep, Chakib Khelil, inform&oacute; que la organizaci&oacute;n podr&iacute;a reducir la producci&oacute;n autom&aacute;ticamente en 500.000 barriles si la cesta de precios permanece por debajo de US$ 22 durante 10 d&iacute;as consecutivos.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Ventas de Hyundai suben 20%</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Un incremento de 20% en sus ventas registr&oacute; la marca de autom&oacute;viles coreana Hyundai durante el 2000, tras colocar 1.533.155 unidades, cifra por arriba de los 1.271.515 veh&iacute;culos vendidos en 1999, y que marcan un r&eacute;cord en colaciones para la empresa asi&aacute;tica. A nivel dom&eacute;stico, durante el a&ntilde;o pasado la firma logr&oacute; ventas por 646.670 unidades, lo que signific&oacute; un alza de 13,3% en relaci&oacute;n con 1999, mientras que en el plano externo, obtuvo la colocaci&oacute;n de 886.485 veh&iacute;culos, lo que represent&oacute; un incremento de 26,5%, en comparaci&oacute;n con el a&ntilde;o anterior. Respecto de diciembre del 2000, se vendieron 42.005 veh&iacute;culos s&oacute;lo en Corea, lo que signific&oacute; una ca&iacute;da de 18% en comparaci&oacute;n con 1999. En el plano externo, en tanto, se registr&oacute; un incremento de 29% tras lograr la colaci&oacute;n de 80.186.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Bolsas se disparan tras sorpresiva baja de tasas de inter&eacute;s en EE.UU</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Con m&aacute;s que sorpresa y j&uacute;bilo recibieron los mercados, tanto nacional como internacional, la baja de 0,5% en las tasas de inter&eacute;s que sorpresivamente llev&oacute; a cabo ayer la Reserva Federal (FED) de Estados Unidos.<p>

Y es que con la bolsas norteamericanas pidiendo a gritos medidas para reactivar la econom&iacute;a norteamericana, tras una desacelaraci&oacute;n demasiado dura, la noticia fue como una inyecci&oacute;n de optimismo, que termin&oacute; con el Nasdaq o Bolsa Electr&oacute;nica de Nueva York, con un alza de 14,17%, lo que marc&oacute; el mayor incremento medido en puntos y en t&eacute;rminos porcentuales de la historia de ese centro burs&aacute;til.<p>

Del mismo modo, pero menos intenso, reaccion&oacute; el Dow Jones, principal &iacute;ndice de la Bolsa de Nueva York, que se elev&oacute; 2,81%.<p>

Seg&uacute;n los expertos, la decisi&oacute;n de la FED, que estuvo fuera de todo pron&oacute;stico, son m&aacute;s que buenas noticias debido a que alivian los fuertes temores de que la econom&iacute;a m&aacute;s importante del mundo estaba entrando en una espiral de recesi&oacute;n.<p>

La Reserva Federal de Estados Unidos anunci&oacute; que recort&oacute; las tasas de inter&eacute;s clave de corto plazo en medio punto porcentual (qued&oacute; en 6%) y dijo que estaba preparada para bajarlas m&aacute;s de ser necesario para prevenir que la econom&iacute;a se desacelere demasiado. La entidad tambi&eacute;n recort&oacute; la m&aacute;s simb&oacute;lica de las tasas, la de pr&eacute;stamos a los bancos comerciales, en un cuarto de punto porcentual, con lo que qued&oacute; en 5,75%.<p>

"Estas medidas fueron tomadas en medio de un mayor debilitamiento de la producci&oacute;n y las ventas, las condiciones r&iacute;gidos en algunos segmentos de los mercados financieros y los altos precios de energ&iacute;a que debilita el poder de compra de familias y negocios", expuso la entidad en un comunicado.<p>

"Adem&aacute;s, las presiones inflacionarias se mantienen contenidas. Sin embargo, a la fecha hay poca evidencia para sugerir que los avances de largo plazo en las ganancias de productividad de las tecnol&oacute;gicas y asociadas est&aacute;n disminuyendo", agreg&oacute;.<p>

La medida, que sacudi&oacute; a los mercados, se produjo cuatro semanas antes de la primera reuni&oacute;n programada del a&ntilde;o del Comit&eacute; de Mercado Abierto.<p>

Esta es la primera vez que la FED recorta las tasas de inter&eacute;s en medio punto porcentual desde mediados de 1992. Del mismo modo, es la primera vez que la entidad recorta las tasas entre las reuniones regulares del comit&eacute; desde el oto&ntilde;o de 1998, cuando la crisis econ&oacute;mica mundial amenaz&oacute; a los mercados financieros mundiales.<p>

La FED expres&oacute; que incluso con el movimiento de ayer, a&uacute;n se ven riesgos en la econom&iacute;a cargados hacia debilitamiento econ&oacute;mico, claramente se&ntilde;alando que pueden venir pronto m&aacute;s recortes de tasas, posiblemente en la reuni&oacute;n programa del comit&eacute; el 30 y 31 de enero.<p>

Afectos en A. Latina A juicio de los expertos, una de las regiones que m&aacute;s tiene que ganar con la rebaja de tasas es Am&eacute;rica Latina. La reducci&oacute;n, dar&iacute;a vigor a la mayor&iacute;a de las econom&iacute;as de la regi&oacute;n, sobre todo facilitando el acceso a los capitales y aliviando el peso de los intereses. Seg&uacute;n John Chambers, de la agencia Standard and Poor's, la baja de los tipos de inter&eacute;s estadounidenses "reduce el atractivo de Estados Unidos para los fondos extranjeros" y "permite que &eacute;stos est&eacute;n disponibles para los mercados emergentes".<p>

Los expertos coinciden que el descenso de las tasas reduce el costo de capital, elemento clave para reactivar las deca&iacute;das econom&iacute;as latinoamericanas, entre ellas la Argentina, que estuvo al borde de la cesaci&oacute;n de pagos, hasta que recibi&oacute; en diciembre un paquete de ayuda financiera de casi US$ 40.000 millones.<p>

Un primer efecto se registr&oacute; ayer: La Bolsa de Buenos Aires subi&oacute; 7,21%, mientras que la de Sao Paulo creci&oacute; 7,61%.<p>

A nivel local, si bien el efecto inmediato no fue tan esperanzador como en el resto del mundo (el &iacute;ndice Ipsa de la Bolsa de Santiago s&oacute;lo subi&oacute; 0,59%), los analistas concuerdan en que el resultado de la decisi&oacute;n de la FED traer&aacute; excelentes noticias.<p>

Por ejemplo, se esperan movimientos en las tasa de inter&eacute;s chilena, la que actualmente se sit&uacute;a en 5% real anual, con el objetivo de estimular la reactivaci&oacute;n de la econom&iacute;a tras la recesi&oacute;n de 1999.<p>

Del mismo modo, se espera que crezcan las exportaciones chilenas al pa&iacute;s del Norte, una vez que se reactive el consumo en esa naci&oacute;n. As&iacute; tambi&eacute;n, se dar&aacute; un buen repunte en las acciones chilenas, sobre todo las ligadas al mercado norteamericano a trav&eacute;s de los ADR que transan en Wall Street.<p>

Donde la noticia de la baja de tasas no alcanz&oacute; a ser conocida, fue en el mercado cambiario. Ayer, el d&oacute;lar termin&oacute;, como si se anticipara a la informaci&oacute;n, con una baja de $ 1,75, al quedar en puntas de $ 573,4 comprador y $ 573,7 vendedor, afectado por la entrada fresca de capitales, a trav&eacute;s de un banco extranjero.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Comercio impulsa TLC con EE.UU</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La C&aacute;mara Nacional de Comercio (CNC) indic&oacute; que ante la inminente partida de las conversaciones oficiales entre los gobiernos de Chile y Estados Unidos tendientes a lograr un acuerdo de libre comercio, fijadas para el pr&oacute;ximo lunes en Santiago, la entidad constituy&oacute; una comisi&oacute;n de trabajo con el objeto de "representar al comercio chileno en la negociaci&oacute;n". La comisi&oacute;n est&aacute; conformada por 17 sub-grupos de trabajo, similares a los que ser&aacute;n abordados por los negociadores oficiales. Para ello, la c&aacute;mara convoc&oacute; a representantes de sus gremios afiliados y profesionales y acad&eacute;micos de diferentes instituciones vinculadas con el quehacer internacional.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

210 firmas de internet fracasaron el a&ntilde;o pasado</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Al menos 210 compa&ntilde;&iacute;as de internet cerraron sus operaciones durante el a&ntilde;o 2000, lo que signific&oacute; p&eacute;rdidas por US$ 1.500 millones en capital de inversiones, seg&uacute;n un estudio Webmergers.com en San Francisco. La empresa indic&oacute; que la tasa de fracasos aument&oacute; para fines del a&ntilde;o pasado, con el 60% de las clausuras registr&aacute;ndose en el cuarto trimestre. La mayor&iacute;a de las firmas que cerraron eran empresas de cibercomercio, que representaron 109 de las clausuras. Los sitios de contenido <em>online</em> representaron otros 30 del total, mientras que las firmas de infraestructura y otros servicios constituyeron el resto. Webmergers estima que hasta 15.000 empleados perdieron sus trabajos como resultado de las clausuras. Esa cifra no incluye todos los cierres en las empresas punto com, debido a que muchas firmas que a&uacute;n siguen operando han recortado sus n&oacute;minas para ahorrar efectivo. Adem&aacute;s de fracasos destacados en el sector el de Pets.com, entre algunas de las firmas que cerraron sus puertas poco antes de fin de a&ntilde;o figuran BizBuyer.com y DeskTop.com.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Gobierno argentino ratific&oacute; invitaci&oacute;n a Cavallo</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El jefe de gabinete de ministros argentino, Chrystian Colombo, ratific&oacute; la convocatoria al ex ministro de Econom&iacute;a Domingo Cavallo para que forme parte de una comisi&oacute;n asesora en materia impositiva, pero aclar&oacute; que su presencia no es imprescindible.<p>

"S&iacute;, s&iacute;'', respondi&oacute; Chrystian Colombo al ser consultado sobre la participaci&oacute;n de Cavallo en una comisi&oacute;n que asesorar&aacute; al gobierno en una reforma del sistema tributario.<p>

"Yo he hablado con el doctor Cavallo y seguramente me voy a reunir con &eacute;l'', dijo Colombo, pero aclar&oacute; que "no hay imprescindibles". "Lo hemos invitado de la misma manera que hemos invitado a (el ex ministro de econom&iacute;a de la provincia de Buenos Aires y actual diputado del opositor Partido Justicialista), Jorge Remes Lenicov", dijo Colombo.<p>

Por su parte, un vocero del ex ministro de Econom&iacute;a argentino, padre del sistema de convertibilidad que desde 1991 ata el peso al d&oacute;lar, indic&oacute; que Cavallo acept&oacute; aportar ideas a la comisi&oacute;n, pero aclar&oacute; que esto no significar&aacute; su integraci&oacute;n al gobierno de la coalici&oacute;n Alianza.<p>

"Aportar&aacute; ideas como l&iacute;der de un partido pol&iacute;tico opositor (Acci&oacute;n por la Rep&uacute;blica) y en un tema en el que viene planteando posiciones desde hace muchos a&ntilde;os'', expuso el vocero.<p>

El portavoz del ex titular del Palacio de Hacienda durante parte de la administraci&oacute;n del ex presidente Carlos Menem confirm&oacute; que Cavallo ya recibi&oacute; la invitaci&oacute;n formal por parte del gobierno para integrar la comisi&oacute;n y que ya ha sido informado de los alcances que &eacute;sta tendr&aacute; en la reformulaci&oacute;n del sistema impositivo argentino.<p>

El acercamiento de Cavallo al gobierno aliancista significar&iacute;a para el presidente Fernando De la R&uacute;a poder contagiar a su administraci&oacute;n de la imagen positiva del ex ministro entre los inversionistas internacionales.<p>

El gobierno aclar&oacute; que las propuestas de la comisi&oacute;n no tendr&aacute;n car&aacute;cter vinculante, es decir que el Ministerio de Econom&iacute;a no estar&aacute; obligado a implementar las sugerencias.<p>

"De lo que se trata es de hacer un an&aacute;lisis no vinculante como pidi&oacute; el presidente (...) y esta comisi&oacute;n lo primero que va hacer es un temario para elegir los temas que va a tratar'', dijo Colombo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Balance fiscal 2000: se equilibra el d&eacute;ficit</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Con la divulgaci&oacute;n de las cifras oficiales de ejecuci&oacute;n presupuestaria en materia fiscal para el tercer trimestre del a&ntilde;o pasado, se ha corroborado el rol restrictivo desplegado por la pol&iacute;tica fiscal durante el 2000. De acuerdo a esta informaci&oacute;n, el gasto fiscal con impacto macroecon&oacute;mico (gasto total sin intereses ni inversi&oacute;n financiera) creci&oacute; 1,7% en t&eacute;rminos reales respecto a igual per&iacute;odo del a&ntilde;o anterior, tasa que contrasta significativamente con la expansi&oacute;n de 8% que se registraba un a&ntilde;o atr&aacute;s. Como resultado, en los primeros nueve meses del a&ntilde;o dicha variable acumul&oacute; un incremento de 3,2% respecto de igual per&iacute;odo de 1999, en circunstancias en que el PIB creci&oacute; a una tasa de 5,8%.<p>

Los gastos corrientes han ido moderando su ritmo de crecimiento, alcanzando una expansi&oacute;n de 2,7% en el tercer trimestre y de 4,2% en lo que va del a&ntilde;o. No obstante lo anterior, resulta evidente que el ajuste fiscal ha sido liderado por el comportamiento mostrado por los gastos de capital, con una ca&iacute;da de 8,7% en el tercer trimestre y un leve aumento de 1,1% en el acumulado del a&ntilde;o. Esta marcada desaceleraci&oacute;n de los gastos de capital se explica principalmente por la fuerte contracci&oacute;n que ha experimentado la formaci&oacute;n bruta de capital fijo, variable que muestra una ca&iacute;da al tercer trimestre de 18,9%.<p>

Considerando la ejecuci&oacute;n presupuestaria a septiembre y supuestos plausibles para el cuarto trimestre, se estima que el gasto p&uacute;blico (neto de intereses e inversi&oacute;n financiera) habr&iacute;a crecido en torno a 3% el a&ntilde;o reci&eacute;n pasado. Con ello, la situaci&oacute;n fiscal del gobierno general habr&iacute;a mostrado una sensible mejora respecto al desempe&ntilde;o verificado en 1999. Ciertamente, el resultado global del gobierno general pasar&iacute;a de un d&eacute;ficit de 1,6% en 1999 a un equilibrio durante el 2000. Esto se deriva de un crecimiento de 4,7% de los gastos corrientes y una ca&iacute;da de 7% de los gastos de capital, acompa&ntilde;ados de un incremento cercano a 10% de los ingresos totales. Tal comportamiento global es compatible con un d&eacute;ficit de 2,3% del PIB en el &uacute;ltimo trimestre del 2000, lo que no constituye una circunstancia extra&ntilde;a, sino que es consecuencia de las mayores obligaciones que tiene el Fisco durante dicho per&iacute;odo del a&ntilde;o.<p>

A pesar de que estos resultados reflejan el cumplimiento del compromiso de austeridad fiscal reiterado por las autoridades del Ministerio de Hacienda, aparecen como insuficientes para alcanzar el objetivo de un super&aacute;vit estructural de 1% para el gobierno general durante el 2001. En efecto, si bien la aprobaci&oacute;n de la Ley de Presupuesto para el presente a&ntilde;o contempla que el gasto fiscal con impacto macroecon&oacute;mico ser&aacute; inferior a la estimaci&oacute;n de consenso para el PIB (4% versus 5%), de momento el mencionado super&aacute;vit alcanzar&iacute;a s&oacute;lo a 0,1% del PIB.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Microsoft enfrenta millonaria demanda por discriminaci&oacute;n racial</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Una demanda por US$ 5.000 millones enfrenta la gigante estadounidense de programas inform&aacute;ticos Microsoft, acusada de discriminaci&oacute;n racial por siete empleados y ex empleados afroamericanos de la multinacional. Los querellantes, que trabajaban en las oficinas de la capital y en la sede de Redmonde la compa&ntilde;&iacute;a del multimillonario Bill Gates, denunciaron que fueron sometidos a tratos injustos en evaluaciones, promociones, sueldos y en la repartici&oacute;n de beneficios empresariales s&oacute;lo porque ser de raza negra.<p>

La acusaci&oacute;n fue presentada ayer ante la Corte Federal de Washington, la misma en que se desarroll&oacute; durante el a&ntilde;o pasado el proceso contra Microsoft por violaci&oacute;n de la ley antimonopolio, conflicto que a&uacute;n est&aacute; en tr&aacute;mite de apelaci&oacute;n.<p>

El abogado del estado de Florida que representa a los demandantes, Willie Gary, es el mismo que ha encabezado, junto a otros profesionales, acciones judiciales de estas caracter&iacute;sticas contra grandes compa&ntilde;&iacute;as. Una de las m&aacute;s conocidas fue la acusaci&oacute;n que present&oacute; contra Coca-Cola, tambi&eacute;n por discriminaci&oacute;n racial hacia sus trabajadores, en la que estaban en juego unos US$ 1.500 millones.<p>

La empresa gaseosa cerr&oacute; el caso tras indemnizar a los empleados afroamericanos con US$ 192,5 millones.<p>

<strong>Historia repetida: </strong>Esta no es la primera causa de este tipo que enfrenta la empresa l&iacute;der en software. Meses atr&aacute;s un ex ejecutivo negro, Peter Browne, pidi&oacute; US$ 10 millones a la sociedad de Gates por conceptos de da&ntilde;os, ya que habr&iacute;a sido marginado de la divisi&oacute;n de las "stock options" s&oacute;lo por el color de su piel.<p>

Pero la nueva acci&oacute;n judicial es la primera de car&aacute;cter colectivo que afecta a la compa&ntilde;&iacute;a. Adem&aacute;s tendr&aacute;n que lidiar con Gary, conocido perseguidor de las multinacionales.<p>

El abogado querellante acusa a la multinacional de Gates de que s&oacute;lo el 2,6% de los 21.400 empleados que mantiene en Estados Unidos (seg&uacute;n datos a 1999) son afroestadounidenses, mientras apenas el 1,6% de los casi 5.200 directivos son negros.<p>

La sociedad de Redmon inici&oacute; la contraofensiva a trav&eacute;s de su portavoz Dean Katz, quien sostiene que "Microsoft no tolera ning&uacute;n tipo de discriminaci&oacute;n de sus empleados y nuestra compa&ntilde;&iacute;a est&aacute; seriamente comprometida en tratar a todos sus trabajadores de manera correcta".<p>

Similar fue la respuesta en la sede de la gran empresa de software en Washington, donde manifestaron estar seriamente preocupados por esta acusaci&oacute;n.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

AES tom&oacute; control de Gener y cambi&oacute; el directorio</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Con el nombramiento de cinco de los siete directores de Gener, la estadounidense AES Corporation tom&oacute; ayer el control de la segunda empresa el&eacute;ctrica chilena. La firma adquiri&oacute; la semana pasada el 96,5% de las acciones de Gener, en una operaci&oacute;n valorada en US$ 1.300 millones y que se inici&oacute; el 3 de noviembre pasado, cuando anunci&oacute; una Oferta P&uacute;blica de Adquisici&oacute;n de Acciones (OPA).<p>

Tras la renuncia de los directores, la multinacional design&oacute; en la presidencia de la empresa a Naveed Ismail, presidente de AES Andes, quien reemplazar&aacute; en el cargo a Bruno Philippi. Adem&aacute;s, fueron nombrados como integrantes de la mesa directiva los ejecutivos de AES Carlos Cellini, V&iacute;ctor Galleguillo y Alberto Cibils y el ex superintendente de Valores y Seguros en la &uacute;ltima d&eacute;cada, Daniel Yarur.<p>

Adem&aacute;s de Philippi, al directorio renunciaron Francisco Silva y Sergio de la Cuadra y los representantes del <em>holding </em>Copec en Gener, Roberto Angelini y Juan Carlos Ayala. Se mantuvieron en el organismo Patricio Claro y Andr&eacute;s Concha, electos con votos de las Administradoras de Fondos de Pensiones.<p>

Los cambios se oficializaron ayer en la primera reuni&oacute;n extraordinaria de directorio celebrada tras la compra por parte de AES de un porcentaje controlador de la compa&ntilde;&iacute;a.<p>

A estas modificaciones se sumar&aacute; durante las pr&oacute;ximas semanas el cambio en la gerencia general, puesto que desde hace m&aacute;s de 10 a&ntilde;os ocupa Juan Antonio Guzm&aacute;n. Junto a los ejecutivos de AES, Guzm&aacute;n acord&oacute; retirarse de la empresa tras una breve transici&oacute;n que permita traspasar la informaci&oacute;n de la empresa a los nuevos propietarios de la compa&ntilde;&iacute;a.<p>

El martes pasado fueron inscritas oficialmente, a nombre de una filial de AES, 3.466 millones de acciones de Gener, cifra que equivale al 61,6% de la empresa y que fue adquirido el jueves pasado en un remate en la Bolsa de Comercio.<p>

El viernes pasado, en tanto, en Estados Unidos fueron canjeados 21,4 millones de American Depositary Shares (ADS) por acciones de AES, a los que se sumar&aacute;n prontamente otros 7,3 millones de ADS.<p>

De esta forma, AEs adquiri&oacute; una participaci&oacute;n de 96,5% en la propiedad de Gener. Aunque la valorizaci&oacute;n de la operaci&oacute;n asciende a US$ 1.300 millones, el desembolso en Chile ha alcanzado a cerca de US$ 840 millones.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>
Cobre en su precio m&aacute;s bajo desde junio 2000 </b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 Su valor m&aacute;s bajo desde hace casi siete meses anot&oacute; en la jornada de ayer la cotizaci&oacute;n de la libra de d&oacute;lar en la Bolsa de Metales de Londres. Los 78,041 centavos de d&oacute;lar en que se trans&oacute; ayer la libra  de metal rojo se explican seg&uacute;n analistas, por la  desaceleraci&oacute;n de la econom&iacute;a norteamericana, lo cual est&aacute; afectando negativamente la expansi&oacute;n del resto del mundo, lo cual se traduce en una menor demanda por el metal. Sin embargo, en la Comisi&oacute;n Chilena del Cobre (Cochilco) se sostuvo que en ning&uacute;n caso la actual tendencia arriesga el precio promedio proyectado para el 2001, de entre 89 y 94 centavos.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>CCU y Coca-Cola firmaron nuevo acuerdo</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El 2 de enero pasado entr&oacute; en vigencia el nuevo contrato de producci&oacute;n y venta de las marcas Cadbury Schweppes (Crush y Canada Dry), firmado entre CCU y Coca-Cola luego que la Comisi&oacute;n Resolutiva concluyera no haber encontrado reparos en el documento. El nuevo contrato es fruto de intensas negociaciones desarrolladas entre la compa&ntilde;&iacute;a ligada al grupo Luksic y la multinacional de Atlanta durante el a&ntilde;o pasado, y establece que las marcas referidas seguir&aacute;n siendo explotadas por Ecusa -filial de CCU- por un plazo de 10 a&ntilde;os renovables por cinco a&ntilde;os consecutivos.<p>





 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
