<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
El burdo fraude que sacudi&oacute; al mercado burs&aacute;til chileno">
<META NAME="description" CONTENT="
El burdo fraude que sacudi&oacute; al mercado burs&aacute;til chileno">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Victor Cofr&eacute;/Miguel Vega

">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Economia 104-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/economia;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	04 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010104dat04.24.3a.ECO.BANCOCH">Comente esta noticia</a>
</font>
</td></tr>
</table>


	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>VEA ADEM&Aacute;S</FONT><br>
</td></tr>
<tr><td>
<font face="verdana,arial,helvetica" size=1 color="#ffffff">
<li><a href="t-04.25.3a.ECO.ANALISTAS.html">Agentes burs&aacute;tiles piden sanciones por efectos en el mercado</a>
<br>

</font>
</td></tr>
</table>

	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>ECONOMÌA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.24.3a.ECO.BANCOCH.html"><font face="verdana,arial,helvetica" size=1>El burdo fraude que sacudi&oacute; al mercado burs&aacute;til chileno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.25.3a.ECO.ANALISTAS.html"><font face="verdana,arial,helvetica" size=1>Agentes burs&aacute;tiles piden sanciones por efectos en el mercado</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.25.3a.ECO.COBRE.html"><font face="verdana,arial,helvetica" size=1>Cobre en su precio m&aacute;s bajo desde junio 2000</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.26.3a.ECO.REFORMA.html"><font face="verdana,arial,helvetica" size=1>Gobierno env&iacute;a en marzo temas "duros" de la reforma laboral</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.26.3a.ECO.WHISK.html"><font face="verdana,arial,helvetica" size=1>Whisky triunfa en la batalla final con el pisco</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.27.3a.ECO.NAVARRETE.html"><font face="verdana,arial,helvetica" size=1>Ricardo Navarrete deja gerencia de Recursos Humanos de Enap</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.27.3a.ECO.PACHECO.html"><font face="verdana,arial,helvetica" size=1>Luksic ofrece cargo a M&aacute;ximo Pacheco</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.29.3a.ECO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves econ&oacute;micas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.99.3a.ECO.BOLSA.html"><font face="verdana,arial,helvetica" size=1>Resultados de la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.99.3a.ECO.INDICADORES.html"><font face="verdana,arial,helvetica" size=1>Indicadores Econ&oacute;micos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.99.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Tasas de Inter&eacute;s </font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Informaci&oacute;n errada fue filtrada a dos medios de comunicaci&oacute;n y a algunas corredoras de Bolsa </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
El burdo fraude que sacudi&oacute; al mercado burs&aacute;til chileno </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
La falsificaci&oacute;n de un documento que conten&iacute;a informaci&oacute;n fraudulenta sobre la compra de un 25% del Banco de Chile, gener&oacute; la airada reacci&oacute;n de autoridades y agentes del mercado. La Superintendencia de Valores y Seguros denunciar&aacute; el hecho a la justicia del crimen.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Victor Cofr&eacute;/Miguel Vega

</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

La historia se repite en EE.UU.<p></b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 Un estudiante universitario de 23 a&ntilde;os que con una simple computadora mont&oacute; uno de los mayores fraudes v&iacute;a internet se declar&oacute; culpable de manipular las acciones de la firma tecnol&oacute;gica estadounidense Emulex Corp y enfrenta una posible condena a casi cuatro a&ntilde;os de prisi&oacute;n.<p>


Mark Simeon Jakob, hijo de inmigrantes yugoslavos, lleg&oacute; a la corte con sus padres y una hermana para admitir que hab&iacute;a orquestado el fraude en agosto pasado en un intento desesperado por recuperarse de una p&eacute;rdida de US$ 97.000 tras una venta de acciones de Emulex.	
Su operaci&oacute;n, basada en el env&iacute;o de un comunicado de prensa falso para provocar la ca&iacute;da de los precios de las acciones de Emulex, le produjo una ganancia de m&aacute;s de US$ 241.000, pero cost&oacute; US$ 110 millones a los inversionistas. La acci&oacute;n de Jakob hizo caer el precio de las acciones de Emulex en 62 %, globalmente unos US$ 2.500 millones, de US$ 110 a US$ 42 por acci&oacute;n.<p>


El acusado enfrenta la posibilidad de 46 meses de prisi&oacute;n cuando sea condenado en marzo por un juez de distrito federal.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Todos saben en el mercado burs&aacute;til que una determinada informaci&oacute;n puede hacer subir o bajar el precio de una acci&oacute;n, influyendo de manera determinante en las ganancias o p&eacute;rdidas que obtengan quienes transan esos t&iacute;tulos. Todos los indicios y las opiniones de los expertos apuntan a que la falsificaci&oacute;n y filtraci&oacute;n de un documento p&uacute;blico, que hizo subir las acciones del Banco de Chile el martes, fue ideada y materializada por gente que busc&oacute; obtener beneficios personales vendiendo a un mayor precio sus acciones.<p>


El martes, una agencia noticiosa inform&oacute;, basada en un documento que fue enviado a sus oficinas, que el grupo Luksic lanzar&iacute;a una OPA por el 25% del Banco de Chile a un precio igual al acordado con el pacto controlador de la entidad, a quien comprar&aacute; el 37% de la entidad. La noticia provoc&oacute; una brusca alza en el precio de las acciones y la inmediata suspensi&oacute;n de las transacciones de los t&iacute;tulos. Horas m&aacute;s tarde, la Superintendencia de Valores y Seguros calific&oacute; el documento que origin&oacute; la informaci&oacute;n como una falsificaci&oacute;n.<p>


Ayer, la autoridad anunci&oacute; que denunciar&aacute; el hecho a los tribunales del crimen, lo que realizar&aacute; a trav&eacute;s de la Fiscal&iacute;a de la SVS antes del pr&oacute;ximo viernes. "Este hecho podr&iacute;a configurar un delito en contra del mercado de valores, ya que se habr&iacute;a falsificado informaci&oacute;n, timbre y firma de una carta", indic&oacute; el comunicado la SVS, que paralelamente inici&oacute; una investigaci&oacute;n sobre la materia. Seg&uacute;n la autoridad, este hecho lesiona la fe p&uacute;blica, provoca la desconfianza entre los inversionistas y afecta el mercado de valores.<p>


El grupo Luksic desminti&oacute; ayer en un comunicado enviado a las autoridades la informaci&oacute;n divulgada el martes, "la que no se ajusta a la solicitud presentada". Para el conglomerado, en este caso oper&oacute; un grupo delictual y no se descarta que el grupo tambi&eacute;n se haga parte en las acciones civiles y penales que se iniciar&aacute;n para perseguir a los responsables del delito de falsificaci&oacute;n y alteraci&oacute;n artificial del precio de las acciones.<p>





<h3>Las razones</h3>
El documento falsificado fue enviado el martes a la agencia Reuters y El Diario Financiero, pero adem&aacute;s a m&aacute;s de una empresa corredora de Bolsa, confidenciaron algunas fuentes a <strong>La Tercera</strong> Al menos a la redacci&oacute;n del peri&oacute;dico econ&oacute;mico lleg&oacute; el documento v&iacute;a fax, el que fue enviado desde una central de fotocopiado ubicada en La Cisterna.<p>


Ejecutivos de varias corredoras sostuvieron que los rumores sobre una Oferta P&uacute;blica de Adquisici&oacute;n de Acciones (OPA) por parte del grupo Luksic sobre el Banco de Chile ven&iacute;an siendo escuchados desde hace d&iacute;as, pero solo la confirmaci&oacute;n publicada por Reuters desat&oacute; la fiebre de transacciones del martes.<p>


En la opini&oacute;n de varios ocupantes del edifici&oacute; de la Bolsa de Comercio, ubicado en Nueva York 64, alguien busc&oacute; inflar los precios del Banco de Chile, vender t&iacute;tulos y buscar un beneficio de toda la confusi&oacute;n generada. "La operaci&oacute;n es completamente burda y no tuvo ninguna inteligencia", expuso el gerente de Alfa Corredores de Bolsa, Roberto Guzm&aacute;n. "Los &uacute;nicos beneficiados son los que vendieron en esos momentos", indic&oacute; el gerente de una corredora, lo que centrar&aacute; las investigaciones en quienes realizaron las transacciones durante ese d&iacute;a.<p>


Para los operadores, los rumores son un lugar com&uacute;n en las ruedas burs&aacute;tiles y materia prima de quienes ejecutan transacciones, en Chile y muchos otros pa&iacute;ses. "El mercado est&aacute; hecho de rumores. Siempre ha habido gente que basa sus ganancias en la generaci&oacute;n de rumores, pero esto es ins&oacute;lito", indic&oacute; el gerente de estudios de Santander Investment, Heinrich Lessau.<p>


Si, como se supone, la operaci&oacute;n busc&oacute; generar instancias para vender acciones del Banco de Chile a un precio mayor, result&oacute; algo bastante ingenuo. "Alguien que divulga informaci&oacute;n tan manifiestamente falsa sabe que la verdad ser&aacute; descubierta, pero al menos podr&aacute; hacer una ganancia en el intertanto", sostuvo un ejecutivo que no quiso ser identificado, aunque es posible que esas "ganancias" no sean duraderas debido a que una investigaci&oacute;n judicial podr&iacute;a tener penas muy superiores.<p>






<h3>Los elementos del fraude</h3>
<strong>El documento original:</strong> El grupo Luksic, a trav&eacute;s de una subsidiaria del holding Qui&ntilde;enco, LQ Inversiones Financieras, envi&oacute; a la autoridad, el mi&eacute;rcoles 27 de diciembre, un comunicado pidiendo autorizaci&oacute;n para comprar un 5% adicional del Banco de Chile. El autor de la falsificaci&oacute;n tuvo, necesariamente, acceso al texto original, que hasta ayer solo estaba en conocimiento de la Superintendencia de Valores y Seguros y el propio grupo Luksic. La primera filtraci&oacute;n, entonces, corresponder&iacute;a al documento original.<p>


<strong>El documento falsificado: </strong>El texto falsificado reproduce casi &iacute;ntegramente el contenido, solo con dos modificaciones: se cambia el 5% por un 25% y se agrega que la compra de acciones adicionales se realizar&aacute; al mismo precio acordado con el grupo controlador para la compra de sus acciones. El texto conten&iacute;a una tipograf&iacute;a distinta, estaba fechado el 29 de diciembre y hab&iacute;an sido adulteradas la firma del gerente general de Qui&ntilde;enco, Francisco P&eacute;rez Mackenna y el timbre de la oficina de partes de la SVS.<p>


<strong>La filtraci&oacute;n: </strong>El texto fue enviado a varios medios de comunicaci&oacute;n y a algunos agentes de mercado. La agencia Reuters, que opera con informaci&oacute;n instant&aacute;nea, public&oacute; el contenido del documento falso el mi&eacute;rcoles a media tarde y movi&oacute; al alza el precio de las acciones. El Diario Financiero tambi&eacute;n recibi&oacute; una copia del documento enviado desde un centro de fotocopiado desde donde una persona no identificada remiti&oacute; la informaci&oacute;n.<p>


<strong>Las transacciones: </strong>La publicidad de la informaci&oacute;n fraudulenta, seg&uacute;n las especulaciones de algunos ejecutivos, pudo haber tenido como objetivo alterar artificialmente el precio de las acciones del Banco de Chile, con la finalidad de vender sus t&iacute;tulos a un mejor valor.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
