<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Lo que hablaron Lagos y las FFAA en La Moneda">
<META NAME="description" CONTENT="
Lo que hablaron Lagos y las FFAA en La Moneda">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	04 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010104dat04.03.3a.POL.COSENA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.18.3a.CYS.ESTIMULA.html"><font face="verdana,arial,helvetica" size=1>Los riesgos de sobreexigir a los ni&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.10.3a.CRO.MAIPU.html"><font face="verdana,arial,helvetica" size=1>Los errores que provocaron la fat&iacute;dica noche de Maip&uacute;</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.11.3a.CRO.ALUMNAS.html"><font face="verdana,arial,helvetica" size=1>Expulsi&oacute;n de escolares embarazadas llega a los tribunales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.12.3a.CRO.CASASEGURA.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo dejar la casa segura durante las vacaciones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.13.3a.CRO.MICREROS.html"><font face="verdana,arial,helvetica" size=1>Micreros rechazan propuesta de licitaci&oacute;n del gobierno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.13.3a.CRO.PAA.html"><font face="verdana,arial,helvetica" size=1>Inminente aprobaci&oacute;n de dos PAA</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.15.3a.CRO.GENDARMERIA.html"><font face="verdana,arial,helvetica" size=1>Traspi&eacute; en acuerdo reos-Gendarmer&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.15.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Caso Matute: carean a j&oacute;venes con artesano que particip&oacute; en ri&ntilde;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.16.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.16.3a.CRO.ISLA.html"><font face="verdana,arial,helvetica" size=1>Tripulantes del Manu Tara recuerdan primer vuelo a Isla de Pascua</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.19.3a.CYS.D_ESTUDIO.html"><font face="verdana,arial,helvetica" size=1>Informe revela que empresas chilenas no aprovechan internet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.20.3a.CYS.D_CALCU.html"><font face="verdana,arial,helvetica" size=1>Estudiantes chilenos demuestran falla en potente calculadora</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.21.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.03.3a.POL.COSENA.html"><font face="verdana,arial,helvetica" size=1>Lo que hablaron Lagos y las FFAA en La Moneda</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.04.3a.POL.PINERA.html"><font face="verdana,arial,helvetica" size=1>Longueira amenaza con postular en la Quinta Costa para frenar a Pi&ntilde;era</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.05.3a.POL.PUELO.html"><font face="verdana,arial,helvetica" size=1>El paradis&iacute;aco escondite donde descansar&aacute; Lagos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.06.3a.POL.PINOCH.html"><font face="verdana,arial,helvetica" size=1>Pinochet concuerda con su defensa y no se somete a ex&aacute;menes m&eacute;dicos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.17.3a.CRO.S_PAREJAS.html"><font face="verdana,arial,helvetica" size=1>Estudio revela que reci&eacute;n separados vuelven a buscar relaciones estables</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Detalles exclusivos del Consejo de Seguridad Nacional </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Lo que hablaron Lagos y las FFAA en La Moneda </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Las tres horas de reuni&oacute;n fueron marcadas por la insistencia de los jefes militares en una salida pol&iacute;tica para el tema de los derechos humanos. El Presidente respondi&oacute; que se debe dejar que los tribunales hagan su trabajo.<p></FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/03_01_3A_04.eps.gif"  width="180" height="116"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>La reuni&oacute;n del Cosena se extendi&oacute; por m&aacute;s de tres horas. Los comandantes en jefe hablaron por orden de antig&uuml;edad: primero Arancibia, y luego Izurieta, Ugarte y R&iacute;os.<p>
(Foto: COPESA)


</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Personajes</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 <strong>Jorge Arancibia: </strong>El comandante en jefe de la Armada fue el m&aacute;s directo. Dijo que el problema de los derechos humanos es un problema de Estado que requiere de una salida pol&iacute;tica. Y agreg&oacute; que los pol&iacute;ticos, en vez de buscar una soluci&oacute;n, le hab&iacute;an transferido la responsabilidad a los tribunales.<p>


<strong>Ricardo Izurieta: </strong>El comandante en jefe del Ej&eacute;rcito insisti&oacute; en los planteamientos de Arancibia y profundiz&oacute; en la necesidad de recuperar el "esp&iacute;ritu original" de la Amnist&iacute;a del '78, creada para "pacificar" el pa&iacute;s y recuperar el "orden institucional". Destac&oacute; los esfuerzos de las FF.AA. por superar el problema y dijo que ahora era el turno de los otros actores.<p>


<strong>Manuel Ugarte: </strong>El general director de Carabineros cit&oacute; los riesgos que implican para la institucionalidad transferir problemas pol&iacute;ticos a la Justicia. Puso como ejemplo las tomas mapuches de tierras en el sur, donde -a su juicio- los due&ntilde;os de predios han decidido autodefenderse y hacer justicia por sus medios ante la ineficacia de los tribunales para resolver el conflicto.<p>


<strong>Patricio R&iacute;os: </strong>El comandante en jefe de la Fuerza A&eacute;rea respald&oacute; las opiniones emitidas por sus pares de la Armada, el Ej&eacute;rcito y Carabineros. Fue quien menos habl&oacute;, pues antes hab&iacute;an acordado ceder el protagonismo del encuentro a Izurieta y Arancibia.<p>


<strong>Andr&eacute;s Zald&iacute;var: </strong>Dijo que la Amnist&iacute;a sigue vigente, y que se va a aplicar cuando corresponda. Habl&oacute; de los riesgos que implica que el Congreso deba legislar para fijar la aplicaci&oacute;n de esa norma, porque ese proceso pod&iacute;a desembocar en el desconocimiento de la ley de 1978. Fue el &uacute;nico en mencionar el caso Pinochet, aunque de manera indirecta.<p>


<strong>Hern&aacute;n Alvarez: </strong>Asegur&oacute; que, a&uacute;n cuando los casos de derechos humanos tuvieran un origen pol&iacute;tico, desde el minuto en que el poder judicial a los jueces no les queda m&aacute;s que hacer justicia sin pensar en las consecuencias pol&iacute;ticas de sus fallos. Defendi&oacute; la independencia de los tribunales, incluida la facultad para reinterpretar la aplicaci&oacute;n de las leyes.<p>


<strong>Ricardo Lagos: </strong>Dijo que no era el momento de buscar una salida pol&iacute;tica para el tema de los derechos humanos. Que hab&iacute;a que dejar trabajar a los tribunales de justicia de manera independiente y que hab&iacute;a que esperar pacientemente los resultados que arroje la informaci&oacute;n sobre las v&iacute;ctimas que arroje la mesa de di&aacute;logo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Aunque el comunicado conjunto emitido tras la reuni&oacute;n del Consejo de Seguridad Nacional efectuada el martes, tras el encuentro de tres horas qued&oacute; claro que las posiciones entre los civiles y los militares distaron mucho de coincidir.<p>


Los comandantes en jefe de las Fuerzas Armadas se turnaron la palabra seg&uacute;n su antig&uuml;edad. El primero en hablar, y el m&aacute;s "duro", fue el almirante Jorge Arancibia, quien plante&oacute; que el tema de las violaciones a los derechos humanos y el fin de la transici&oacute;n es un problema de Estado, y dijo que -a juicio de los cuerpos castrenses- la b&uacute;squeda de una soluci&oacute;n hab&iacute;a entrado en un estancamiento desde que los actores pol&iacute;ticos hab&iacute;an traspasado la responsbilidad de solucionar el problema exclusivamente a los tribunales. Arancibia dijo que el problema -estrictamente pol&iacute;tico-, no pod&iacute;a quedar en manos de los jueces, porque su intento por aplicar la justicia en esos casos desconoc&iacute;a su ra&iacute;z pol&iacute;tica y los efectos sobre la convivencia nacional. Arancibia dijo que las distintas instituciones -el gobierno, el poder judicial, el Congreso, y las Fuerzas Armadas- deb&iacute;an hacerse cargo de un problema de Estado y buscar la f&oacute;rmula de resolverlo. En ese contexto pidi&oacute; que se respetara la Ley de Amnist&iacute;a en su "esp&iacute;ritu original", porque el fin de esa norma hab&iacute;a sido la pacificaci&oacute;n del pa&iacute;s y el restablecimiento del orden.<p>


Izurieta, que habl&oacute; despu&eacute;s, insisti&oacute; en ese mismo punto y dijo que el Ej&eacute;rcito y el resto de las Fuerzas Armadas hab&iacute;an dado muestras de su voluntad de encontrar una soluci&oacute;n, y cit&oacute; gestos que demostraban esa actitud: la firma del acuerdo de la mesa de di&aacute;logo, el respeto a la institucionalidad durante el arresto de Pinochet en Londres, y su apego a las resoluciones de la justicia. Pero advirti&oacute;, en la l&iacute;nea del "problema de Estado", que los uniformados esperaban ahora gestos en respuesta.<p>


Manuel Ugarte fue el siguiente, y junto con respaldar las posiciones de sus pares, puso como ejemplo del riesgo que implicaba traspasar los problemas pol&iacute;ticos a los tribunales las tomas de terrenos en la IX Regi&oacute;n por parte de comuneros mapuches. El general director de Carabineros dijo que por primera vez se estaba ante el riesgo de que los due&ntilde;os de predios en el sur constituyeran grupos de autodefensa para defender sus derechos, porque los tribunales eran incapaces de aplicar -con efectividad- la ley. R&iacute;os fue quien menos habl&oacute;, y b&aacute;sicamente respald&oacute; los planteamientos que ya se hab&iacute;an hecho.<p>


Los respresentantes del Gobierno -Lagos y cuatro de sus ministros- no debieron refutar los argumentos castrenses. Antes de que el Presidente hablara, ya lo hab&iacute;an hecho el presidente del Senado, Andr&eacute;s Zald&iacute;var; y de la Corte Suprema, Hern&aacute;n Alvarez. El senador DC respondi&oacute; a Arancibia e Izurieta diciendo que la Amnist&iacute;a era una ley perfectamente vigente, pero que los jueces -en lo que son sus atribuciones- hab&iacute;an considerado que su aplicaci&oacute;n deb&iacute;a ser distinta de lo que hab&iacute;a sido en el pasado. Y advirti&oacute; que, a su juicio, era extremadamente peligroso pedir que el Parlamento dictara nuevas normas para fijar un modo &uacute;nico de aplicar la ley de 1978, por cuanto ese proceso pod&iacute;a desembocar en que la amnist&iacute;a fuese desconocida de plano por las fuerzas pol&iacute;ticas.<p>


Luego intervino el presidente de la Corte Suprema, que de acuerdo a diversas fuentes dijo lo que Lagos pensaba decir. Aunque admiti&oacute; que los casos que se investigan pod&iacute;an tener un origen pol&iacute;tico, Hern&aacute;n Alvarez advirti&oacute; que desde el minuto que el poder judicial se hab&iacute;a hecho cargo de su investigaci&oacute;n s&oacute;lo le quedaba aplicar la ley, y que no se le pod&iacute;a pedir a los jueces que midieran las consecuencias pol&iacute;ticas de sus fallos, porque su tarea es hacer justicia. Sobre la amnist&iacute;a, y con una bater&iacute;a de argumentos jur&iacute;dicos, el ministro dijo que las interpretaciones a esa ley hab&iacute;an surgido a trav&eacute;s de sucesivos fallos sobre causas particulares y que, por lo mismo, la forma en que deb&iacute;a ser aplicada no pod&iacute;a surgir de una decisi&oacute;n abstracta, sino respecto de cada caso.<p>


Lagos dijo que la b&uacute;squeda de una soluci&oacute;n de Estado para el tema no pod&iacute;a pasar a llevar la labor ni la independencia de los tribunales, y que el problema de las violaciones a los derechos humanos no pod&iacute;a ser resuelto por decreto. Y luego agreg&oacute; que una vez que se entreguen los antecedentes de la mesa de di&aacute;logo sobre los desaparecidos, y si esa informaci&oacute;n permite establecer con certeza lo que pas&oacute; con las v&iacute;ctimas, reci&eacute;n entonces podr&iacute;an discutirse nuevos mecanismos para cerrar las puertas del pasado.<p>


La reuni&oacute;n, que termin&oacute; consensuando un comunicado conjunto, se extendi&oacute; por tres horas. Tras ella, Izurieta se reuni&oacute; con sus asesores m&aacute;s cercanos. El ministro de Defensa, Mario Fern&aacute;ndez, hizo lo mismo con los subsecretarios. Y Lagos -en otro gesto para restarle dramatismo al encuentro- vio el final de una obra de teatro (El Husar de la Muerte) que en ese momento era puesta en escena en La Moneda.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
