<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves deportivas">
<META NAME="description" CONTENT="Breves deportivas">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Deportes 103-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/deportes;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	04 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010104dat04.36.3a.DEP.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>DEPORTES</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.34.3a.DEP.MASSU.html"><font face="verdana,arial,helvetica" size=1>Mass&uacute; logra mayor triunfo de su carrera</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.35.3a.DEP.RIOS.html"><font face="verdana,arial,helvetica" size=1>R&iacute;os, a cuartos de final despu&eacute;s de seis meses</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.36.3a.DEP.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves deportivas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.36.3a.DEP.DAKAR.html"><font face="verdana,arial,helvetica" size=1>El descanso antes de la tormenta</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.37.3a.DEP.ANFP.html"><font face="verdana,arial,helvetica" size=1>India, una traves&iacute;a de alto riesgo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.38.3a.DEP.BREVES_F.html"><font face="verdana,arial,helvetica" size=1>Breves futbol&iacute;sticas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.38.3a.DEP.COLO.html"><font face="verdana,arial,helvetica" size=1>Colo Colo decide sus cartas para la "Noche Alba"</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.38.3a.DEP.ZAMORANO.html"><font face="verdana,arial,helvetica" size=1>Zamorano ya pelea por un puesto</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.39.3a.DEP.BASAY.html"><font face="verdana,arial,helvetica" size=1>Ivo Basay cambia de perfil</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.40.3a.DEP.BRASIL.html"><font face="verdana,arial,helvetica" size=1>El jogo dej&oacute; de ser bonito</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.41.3a.HIP.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de h&iacute;pica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.41.3a.HIP.COPA.html"><font face="verdana,arial,helvetica" size=1>Una Copa para so&ntilde;ar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.42.3a.HIP.BARRY.html"><font face="verdana,arial,helvetica" size=1>Barry est&aacute; en todas</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves deportivas </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Digeder comprometi&oacute; su apoyo con la Vuelta de Chile</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Cuando asumi&oacute; H&eacute;ctor Hern&aacute;ndez como nuevo timonel de la Federaci&oacute;n Ciclista de Chile (Fecichile), entre sus propuestas m&aacute;s importantes estaba la de revivir la Vuelta de Chile como una de las competencias deportivas m&aacute;s importantes del pa&iacute;s.<p>

Sin embargo, Hern&aacute;ndez se encontr&oacute;, como lo presum&iacute;a, con una entidad quebrada, con muchas deudas y con nulos recursos para hacer realidad el proyecto que ten&iacute;a en mente. Fue en ese instante cuando el dirigente pedalero comenz&oacute;, junto con su equipo, la tarea de buscar recursos. Y en Digeder encontraron una de las primeras respuestas positivas.<p>

"Don Jos&eacute; Dollenz se comprometi&oacute; con 30 millones de pesos para realizar la Vuelta, adem&aacute;s de otro tipo de apoyo como ser&aacute;n los ex&aacute;menes de dopaje", explic&oacute; el presidente de Fecichile, despu&eacute;s de que ayer se concretara este aporte de Digeder para la realizaci&oacute;n de la cl&aacute;sica prueba.<p>

Claro que, a pesar de ser una ayuda superior en 13 millones a la entregada el 2000, falta mucho camino para tener financiada la Vuelta, que no se realizar&aacute; si de aqu&iacute; al 15 de marzo no se consiguen los 150 millones de pesos que faltan para financiar la prueba. "Ese fue el compromiso que adquirimos con Digeder. Si no logramos conseguir los recursos, devolveremos el dinero y no haremos la competencia. As&iacute; de simple", coment&oacute; Hern&aacute;ndez.<p>

Uno de los pasos cruciales para conseguir dineros frescos est&aacute; en el acuerdo a que llegue la Federaci&oacute;n con Televisi&oacute;n Nacional de Chile. "Si hay televisi&oacute;n podemos comenzar a conversar con potenciales auspiciadores. Creo que con TVN llegaremos a un acuerdo que es vital para realizar la Vuelta", dijo el dirigente, quien hoy cerrar&iacute;a un acuerdo con el canal estatal.<p>

Hern&aacute;ndez fue enf&aacute;tico en explicar que se har&aacute;n todos los esfuerzos para realizar la competencia, que en ning&uacute;n caso ser&aacute; inferior en calidad a la realizada en versiones anteriores. "Lo que haremos ser&aacute; optimizar los recursos. Por ejemplo, no ir&aacute;n dirigentes pagados, como una forma de reducir costos. Le aseguro que esta vez no habr&aacute; derroche", dijo.<p>

<strong>Vuelta a los or&iacute;genes: </strong>H&eacute;ctor Hern&aacute;ndez coment&oacute; que el trazado de la Vuelta de Chile 2001, que se realizar&aacute; la &uacute;ltima semana de abril, ya est&aacute; definido. "Todo comenzar&aacute; en Puerto Montt para terminar con un circuito en Santiago. La idea es sacar la Vuelta de la carretera para llevarla a los pueblos y acercarla a la gente". En este sentido, la prueba pasar&aacute; entre otros lugares por Puerto Varas, Llanquihue, Puerto Octay y Puc&oacute;n.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Milthaler y Larra&iacute;n compiten en Con-Con</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Carlos Milthaler y Joaqu&iacute;n Larra&iacute;n, jinetes participantes en los Juegos Ol&iacute;mpicos de Sydney 2000, ser&aacute;n las m&aacute;ximas atracciones del Encuentro Ecuestre de Verano, que se realizar&aacute; entre el 11 y el 14 de enero en el Centro Ecuestre Torquemada de Con Con. Adem&aacute;s, estar&aacute;n presentes los jinetes Am&eacute;rico Simonetti, Bernardo Naveill&aacute;n, Samuel Parot y la vicecampeona sudamericana juvenil, Carolina Muencke, quienes se medir&aacute;n con los mejores representantes de Argentina.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Seles atemorizada por cazador de aut&oacute;grafos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La tenista estadounidense Monica Seles, cuarta en el escalaf&oacute;n de la WTA, se asust&oacute; ayer por el accionar de un cazador de aut&oacute;grafos que le toc&oacute; el hombro, al sobrepasar las barreras de seguridad, luego de su victoria por 6-3 y 6-3 sobre la australiana Nicole Pratt, en la quinta jornada de la Copa Hopman que se juega en Perth.<p>

El suceso record&oacute; cuando en pleno encuentro entre Seles y la b&uacute;lgara Magdalena Maleeva en el Abierto de Hamburgo, en 1993, Guenther Parche, un alem&aacute;n de 38 a&ntilde;os, evadi&oacute; la seguridad y la acuchill&oacute; en la espalda.<p>

La tenista estuvo fuera del circuito durante 27 meses y prometi&oacute; que nunca iba a volver a jugar en Alemania. Desde ese incidente, las sillas de la cancha se han venido colocando de forma lateral para evitar que los jugadores den la espalda al p&uacute;blico.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Kobe Bryant jugador del mes</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El escolta de Los Angeles Lakers, Kobe Bryant, fue nombrado el Jugador del Mes de la NBA para el periodo que concluy&oacute; el domingo. Durante diciembre, Bryant fue el m&aacute;ximo anotador de la liga con un promedio de 32,2 puntos por partido y destac&oacute; en rebotes con un promedio de 4,8 y en asistencias, en el que registr&oacute; 4,9.<p>

Bryant es actualmente el l&iacute;der de anotaciones en la NBA y en m&aacute;s de cuatro ocasiones ha logrado encestar m&aacute;s de 40 puntos, incluyendo la que ha sido la marca m&aacute;s alta en su carrera como profesional, cuando encest&oacute; 51 tantos el 6 de diciembre, d&iacute;a que su equipo cay&oacute; ante los Warriors de Golden State.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

La semifinal todav&iacute;a pesa en El Campanil</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
A Universidad de Concepci&oacute;n le pena todav&iacute;a la semifinal que gan&oacute; por 3 juegos a 2 a Valdivia. Los damnificados que dej&oacute; la serie persisten. Y, adem&aacute;s, son dos elementos importantes en el armado del t&eacute;cnico Cipriano N&uacute;&ntilde;ez, sobre todo Roland Fritsch, aunque no es menor la posible ausencia de Rodrigo Z&uacute;&ntilde;iga. El estratego no pierde la fe de que ambos se recuperen para el primer partido de la final de la Dimayor, el s&aacute;bado ante Provincial Osorno, aunque los pron&oacute;sticos distan de ser optimistas.<p>

El caso m&aacute;s factible de recuperar es el del pivote. Si bien a&uacute;n muestra s&iacute;ntomas de dolor en el tobillo derecho, que proviene desde el cuarto duelo ante los del Calle Calle, ya se est&aacute; moviendo de forma suave. "Despu&eacute;s del &uacute;ltimo encuentro frente a Valdivia se le volvi&oacute; a hinchar, as&iacute; que tenemos que cuidarlo. Estamos conscientes de que ser&aacute; una serie larga, por eso no creo que juegue m&aacute;s de 20 minutos. En todo caso, todav&iacute;a no tengo nada definido", anunci&oacute; el DT.<p>

Lo del alero es m&aacute;s grave. Existen esperanzas de que se recupere antes del viernes, sin embargo, hasta el momento est&aacute; descartado. Lo tienen realizando trabajos kin&eacute;sicos y fisioterapia, tras los cuales el propio jugador ha manifestado una mejora en su molestia lumbar. Pero es dif&iacute;cil que est&eacute; en &oacute;ptimas condiciones para este fin de semana.<p>

La incapacidad de contar con todo su plantel ha sido una t&oacute;nica de esta temporada para los del Campanil y as&iacute; parece que ser&aacute; en la final. "Si los tuviera a todos disponibles, ser&iacute;amos contundentes", se queja N&uacute;&ntilde;ez, pero de todas formas conf&iacute;a en que la experiencia de su grupo servir&aacute; para sacar adelante los primeros duelos ante Osorno.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Federaci&oacute;n organiza Curso de Navegantes</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Comisi&oacute;n Nacional de Rally, perteneciente a la Federaci&oacute;n Chilena de Automovilismo Deportivo, tiene programado para este s&aacute;bado el segundo curso de navegantes de rally en el hotel del Centro de Alto de Rendimiento del Estadio Nacional.<p>

El curso considera los aspectos reglamentarios y t&eacute;cnicos de la especialidad, con especial &eacute;nfasis en la ense&ntilde;anza de la confecci&oacute;n de la hoja de ruta, principal labor de los navegantes y elemento vital para la conducci&oacute;n. Tambi&eacute;n abarcar&aacute; medidas de seguridad, preparaci&oacute;n de los veh&iacute;culos y controles horarios.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

12 pa&iacute;ses participar&aacute;n en Campeonato de Chile</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
M&aacute;s de 100 jugadores profesionales de 12 pa&iacute;ses participar&aacute;n en el Campeonato de Chile, d&eacute;cima fecha del Tour Las Am&eacute;ricas, que se realizar&aacute; en los greens del Club Las Brisas de Chicureo entre el 25 y el 28 de Enero. En la competencia, que reparte 100 mil d&oacute;lares en premios, participar&aacute;n los 25 mejores jugadores del escalaf&oacute;n nacional, entre los que destacan Cristi&aacute;n y Hugo Le&oacute;n, Roy Mackenzie y Luis Berr&iacute;os, los que se medir&aacute;n con maestros de Argentina, Brasil, Colombia, Venezuela, Puerto Rico, M&eacute;xico, Estados Unidos, Canad&aacute;, Inglaterra, Suecia y Jap&oacute;n.<p>

El Campeonato de Chile otorga puntos para el Torneo de Campeones que se desarrollar&aacute; en M&eacute;xico en febrero, fecha final del Tour Las Am&eacute;ricas.<p>



 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
