<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Inminente aprobaci&oacute;n de dos PAA">
<META NAME="description" CONTENT="
Inminente aprobaci&oacute;n de dos PAA">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Alejandra Mu&ntilde;oz y Rodrigo Burgos

">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 CRONICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	04 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010104dat04.13.3a.CRO.PAA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.18.3a.CYS.ESTIMULA.html"><font face="verdana,arial,helvetica" size=1>Los riesgos de sobreexigir a los ni&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.10.3a.CRO.MAIPU.html"><font face="verdana,arial,helvetica" size=1>Los errores que provocaron la fat&iacute;dica noche de Maip&uacute;</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.11.3a.CRO.ALUMNAS.html"><font face="verdana,arial,helvetica" size=1>Expulsi&oacute;n de escolares embarazadas llega a los tribunales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.12.3a.CRO.CASASEGURA.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo dejar la casa segura durante las vacaciones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.13.3a.CRO.MICREROS.html"><font face="verdana,arial,helvetica" size=1>Micreros rechazan propuesta de licitaci&oacute;n del gobierno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.13.3a.CRO.PAA.html"><font face="verdana,arial,helvetica" size=1>Inminente aprobaci&oacute;n de dos PAA</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.15.3a.CRO.GENDARMERIA.html"><font face="verdana,arial,helvetica" size=1>Traspi&eacute; en acuerdo reos-Gendarmer&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.15.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Caso Matute: carean a j&oacute;venes con artesano que particip&oacute; en ri&ntilde;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.16.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.16.3a.CRO.ISLA.html"><font face="verdana,arial,helvetica" size=1>Tripulantes del Manu Tara recuerdan primer vuelo a Isla de Pascua</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.19.3a.CYS.D_ESTUDIO.html"><font face="verdana,arial,helvetica" size=1>Informe revela que empresas chilenas no aprovechan internet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.20.3a.CYS.D_CALCU.html"><font face="verdana,arial,helvetica" size=1>Estudiantes chilenos demuestran falla en potente calculadora</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.21.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.03.3a.POL.COSENA.html"><font face="verdana,arial,helvetica" size=1>Lo que hablaron Lagos y las FFAA en La Moneda</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.04.3a.POL.PINERA.html"><font face="verdana,arial,helvetica" size=1>Longueira amenaza con postular en la Quinta Costa para frenar a Pi&ntilde;era</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.05.3a.POL.PUELO.html"><font face="verdana,arial,helvetica" size=1>El paradis&iacute;aco escondite donde descansar&aacute; Lagos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.06.3a.POL.PINOCH.html"><font face="verdana,arial,helvetica" size=1>Pinochet concuerda con su defensa y no se somete a ex&aacute;menes m&eacute;dicos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-04.17.3a.CRO.S_PAREJAS.html"><font face="verdana,arial,helvetica" size=1>Estudio revela que reci&eacute;n separados vuelven a buscar relaciones estables</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Decisi&oacute;n se tomar&aacute; en el Consejo de Rectores a realizarse el 18 de enero en Punta Arenas </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Inminente aprobaci&oacute;n de dos PAA </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
El rector de la Universidad de Chile, Luis Riveros, se mostr&oacute; confiado en que la idea se aprobar&aacute;. Algunos rectores respaldan la idea, siempre y cuando la prueba de julio sea s&oacute;lo para los alumnos rezagados.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Alejandra Mu&ntilde;oz y Rodrigo Burgos

</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/13_01_3A_04.eps.gif"  width="180" height="118"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Seg&uacute;n el rector de la Universidad de Chile, Luis Riveros, el Consejo de Rectores tiene una posici&oacute;n positiva respecto a hacer dos PAA.<p>
(Foto: HECTOR FLORES)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Estudian centralizar el cr&eacute;dito universitario</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 La ministra de Educaci&oacute;n, Mariana Aylwin, afirm&oacute; que su repartici&oacute;n estudia la creaci&oacute;n de una agencia aut&oacute;noma del Estado que centralice la administraci&oacute;n de las ayudas estudiantiles para la educaci&oacute;n superior. "La idea es que maneje tanto fondos p&uacute;blicos como privados, en la l&iacute;nea de atender a los requerimientos de los estudiantes. Es algo que tenemos que discutir, pero ya lo hemos conversado con los rectores y tenemos bastante acuerdo en eso. Las universidades ya no quieren cobrar los cr&eacute;ditos, porque dicen que no son agencias cobradoras y nosotros les encontramos la raz&oacute;n", sostuvo la secretaria de Estado.<p>


La ministra afirm&oacute; que tambi&eacute;n se est&aacute; analizando la idea de incentivar el ahorro familiar para financiar la educaci&oacute;n superior, a trav&eacute;s de la entrega de subsidios estatales. En este sentido, la autoridad dijo que en marzo se enviar&aacute; al Congreso el proyecto de ley que reforma completamente el sistema de ayudas estudiantiles el que, si es despachado por el legislativo durante este a&ntilde;o, podr&iacute;a ponerse en pr&aacute;ctica a partir del a&ntilde;o 2002.<p>


Pese a que tanto las federaciones de las universidades de Chile y Cat&oacute;lica han anunciado movilizaciones para marzo, la ministra no quiso anticipar si habr&aacute; o no problemas por el tema del fondo solidario una vez que los alumnos ingresen a clases.<p>


<strong>Riveros</strong>
A juicio del rector de la Universidad de Chile, Luis Riveros, s&iacute; habr&aacute; conflicto en los pr&oacute;ximos meses por el tema del cr&eacute;dito universitario, debido a que este sistema fue mal dise&ntilde;ado desde el principio y deber&iacute;a haber colapsado hace muchos a&ntilde;os. "Yo creo que este a&ntilde;o habr&aacute; una crisis si no se piensa en opciones que cubran, no s&oacute;lo los d&eacute;ficit respecto del funcionamiento del sistema de cr&eacute;dito como tal, sino tambi&eacute;n ver las opciones de cr&eacute;dito para que cubra a los sectores de ingresos medios", afirm&oacute;.<p>


En el caso espec&iacute;fico de la Universidad de Chile, el rector destac&oacute; que en el presupuesto ya consideraron recursos adicionales para cubrir los d&eacute;ficit del cr&eacute;dito que se generar&aacute;n a partir del alza de aranceles, que var&iacute;a entre el 9% y el 15%, seg&uacute;n la carrera, para los alumnos de primer a&ntilde;o. "Nosotros estamos proveyendo en el presupuesto recursos para poder atender los problemas de cr&eacute;dito que eventualmente no ser&aacute;n atendidos si no hay recursos suficientes, como seguramente va a pasar", asegur&oacute; Riveros se mostr&oacute; partidario de la creaci&oacute;n de una entidad centralizada que administre el cr&eacute;dito, de tal forma que las universidades dejen actuar como financieras que entregan dinero y luego lo cobran.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Optimista se mostr&oacute; el rector de la Universidad de Chile, Luis Riveros, sobre la posibilidad cierta de que el Consejo de Rectores -que se re&uacute;ne el pr&oacute;ximo 18 y 19 de enero en Punta Arenas- apruebe la idea de la Casa de Bello de realizar dos Pruebas de Aptitud Acad&eacute;mica (PAA) al a&ntilde;o como plan piloto.<p>


"Preliminarmente, la posici&oacute;n del Consejo de Rectores sobre el tema es positiva, llev&aacute;ndola como un plan piloto y obviamente para los alumnos repitentes y no para los que estar&aacute;n en cuarto medio en julio, en el futuro puede ser distinto, pero para no crear problemas con el desempe&ntilde;o normal del a&ntilde;o acad&eacute;mico, en ning&uacute;n escenario ser&iacute;a aplicable a los estudiantes de cuarto medio vigente", afirm&oacute; la autoridad universitaria.<p>


Riveros afirm&oacute; que la Chile se comprometi&oacute; a preservar la unicidad del sistema de admisi&oacute;n a los planteles tradicionales, por lo que no quiso ponerse en la situaci&oacute;n de qu&eacute; har&aacute; la Casa de Bello si los rectores no aprueban el plan piloto.<p>





<h3>Rectores</h3>
Pese a que la mayor&iacute;a de las autoridades acad&eacute;micas de las universidades tradicionales afirmaron que la decisi&oacute;n final se tomar&aacute; en la pr&oacute;xima reuni&oacute;n del Consejo, algunos rectores manifestaron su intenci&oacute;n de aprobarlo, siempre que se hagan algunos cambios a la propuesta original de la Universidad de Chile.<p>


Tanto Ubaldo Zu&ntilde;iga, de la Universidad de Santiago (Usach), como Miguel Avenda&ntilde;o, de la Tecnol&oacute;gica Metropolitana, coincidieron en que existe la voluntad de aprobar el proyecto siempre y cuando la prueba de julio sea s&oacute;lo para los alumnos rezagados y no para los de Cuarto Medio y que no se abran vacantes adicionales a mitad de a&ntilde;o.<p>


"Me parece inconveniente que los alumnos de cuarto medio den la prueba en julio, ya que tendr&iacute;an que preocuparse por dos instancias al a&ntilde;o y eso les llevar&iacute;a a descuidar sus tareas escolares", afirm&oacute; el rector de la Usach. Por su parte, la m&aacute;xima autoridad de la Universidad de Antofagasta, Jaime Godoy, consider&oacute; que es bastante factible que el proyecto se apruebe sin dificultades, siempre y cuando las comisiones t&eacute;cnicas que analizaron la propuesta determinen que realizar dos pruebas al a&ntilde;o es positivo.<p>


La misma opini&oacute;n manifest&oacute; el rector de la Universidad de Magallanes, V&iacute;ctor Fajardo, quien est&aacute; llano a aprobar la idea. Su &uacute;nica reconvenci&oacute;n apunta al ingreso de alumnos a mitad de a&ntilde;o. Tambi&eacute;n partidario de esta posici&oacute;n es el rector de la Universidad de La Serena, Jaime Pozo, quien afirm&oacute; que el proyecto le parece positivo y que si los estudios t&eacute;cnicos determinan que realizar dos PAA al a&ntilde;o es lo m&aacute;s conveniente no tendr&iacute;a problemas en aprobarlo.<p>





<h3>Cautela</h3>
Un poco m&aacute;s cauteloso se mostr&oacute; la m&aacute;xima autoridad de la Universidad Cat&oacute;lica del Maule, Roberto Montesinos, quien afirm&oacute; que, a su juicio, realizar dos PAA no descomprime el sistema, porque se dejan las pruebas espec&iacute;ficas para diciembre. Adem&aacute;s afirm&oacute; que, si no se abren vacantes a mitad de a&ntilde;o, dar la PAA en julio no tiene ning&uacute;n efecto pr&aacute;ctico.<p>


Los rectores de las universidades de Concepci&oacute;n, Sergio Lavanchy, y de la T&eacute;cnica Federico Santa Mar&iacute;a, Adolfo Arata, encargaron a equipos t&eacute;cnicos internos el estudio de la propuesta de la Casa de Bello, ya que si bien aparece como muy atractiva, tiene inconvenientes t&eacute;cnicos.<p>


"Quien da la prueba en julio y quien la da en diciembre pertenecen a dos promociones distintas de estudiantes. &iquest;Estar&aacute;n ellos en igualdad de condiciones? No es tan evidente en este momento que las ventajas sean m&aacute;s que los problemas", sostuvo Lavanchy. Por su parte, Adolfo Arata afirm&oacute; que si "realmente los problemas t&eacute;cnicos, que no son menores, se pueden resolver en forma justa", no tendr&iacute;a problemas en aprobarla.<p>


M&aacute;s cr&iacute;tico se mostr&oacute; el rector de la Universidad de La Frontera, Heinrich Von Baer, quien se mostr&oacute; absolutamente partidario de los cambios en los contenidos de la PAA pero no en las variaciones del calendario, las que a su juicio en este momento son "inconvenientes y extempor&aacute;neas".<p>







<h3>Contenidos</h3>
El rector de la Universidad de Chile, Luis Riveros, manifest&oacute; sus reparos en torno a los cambios a la PAA propuestos por el Ministerio de Educaci&oacute;n. En este sentido, sostuvo que un<em> test</em> que se base en los contenidos de la ense&ntilde;anza media "no es necesariamente un buen mecanismo de selecci&oacute;n para la universidad". Adem&aacute;s, destac&oacute; que las casas de estudio superior no han tenido ninguna participaci&oacute;n en los cambios de contenidos de la reforma curricular, por lo cual no pueden decir con claridad si esos conocimientos son suficientes para ingresar a la educaci&oacute;n superior. Por ello, se mostr&oacute; partidario que la nueva prueba de admisi&oacute;n a las universidades se dise&ntilde;e tanto con conocimientos y como de aptitudes.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
