<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Thu Jan  4 21:13:08 CLST 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      04 de Enero de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    21:10
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INTERPONEN QUERELLA POR PLAGIO EN CASO BANCO DE CHILE 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO.- Una querella por el delito de falsificaci&oacute;n de informaci&oacute;n present&oacute; el superintendente de Valores y Seguros (SVS), Alvaro Clarke, ante el Segundo Juzgado del Crimen de Santiago.
Cabe recordar que ayer circul&oacute; una carta en la cual el grupo Luksic, a trav&eacute;s del holding Quinenco, habr&iacute;a solicitado autorizaci&oacute;n a esta entidad para adquirir el 25 por ciento de las acciones del Banco de Chile.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:36
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EE.UU. RECHAZA MORATORIA EN USO DE URANIO EN CONFLICTO DE LOS BALCANES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
WASHINGTON (Agencias).- Debido a que no se ha encontrado ninguna vinculaci&oacute;n con la leucemia u otros problemas de salud detectados en soldados que prestaron servicio en los Balcanes, el Pent&aacute;gono rechaz&oacute; la exhortaci&oacute;n de declarar una moratoria en el uso de uranio empobrecido (DU).
Varios gobiernos europeos pidieron a la Organizaci&oacute;n del Tratado Atl&aacute;ntico Norte (OTAN) explicaciones, pues tras los decesos presuntamente por el llamado "s&iacute;ndrome de los Balcanes" -seis soldados italianos, otros siete en B&eacute;lgica, Portugal y Espa&ntilde;a- parecen tener dudas sobre los eventuales riesgos de las municiones de ese material.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:28
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SUPREMA ARCHIV&Oacute; DENUNCIA DE DIPUTADO AVILA EN CONTRA DE GENERAL UGARTE 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- La Corte Suprema decidi&oacute; "no dar a lugar y archivar" la acusaci&oacute;n de desacato presentada por el diputado Nelson Avila (PPD) contra el general director de Carabineros, Manuel Ugarte, el cual fue acusado por el parlamentario de no acoger un fallo judicial.
A este respecto, cabe recordar que la Corte de Apelaciones de Santiago dictamin&oacute; la reincorporaci&oacute;n del teniente de Carabineros Cristian Urrutia, quien seg&uacute;n el parlamentario fue dado de baja por que su novia no cumpl&iacute;a con lo requisitos del reglamento institucional.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:48
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CORTE DE APELACIONES ANALIZA AMPARO EN FAVOR DEL GENERAL (R) MANUEL CONTRERAS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- En la Quinta Sala de la Corte de Apelaciones de Santiago se desarrollaron los alegatos por el recurso de amparo presentado en favor del general (R) Manuel Contreras Sep&uacute;lveda, que tiene por objeto dejar sin efecto el procesamiento dictado en su contra por el caso de "calle Conferencia".
Contreras se encuentra cumpliendo condena de presidio, en el penal de Punta Peuco, por el homicidio del canciller Orlando Letelier, sentencia que expirar&aacute; a mediados de enero.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:05
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BANCO DEL ESTADO RECHAZA CR&Iacute;TICAS POR CR&Eacute;DITO A GRUPO LUKSIC
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente del Banco del  Estado, Jaime Est&eacute;vez, rechaz&oacute; hoy las cr&iacute;ticas en torno a la pol&eacute;mica suscitada por el cr&eacute;dito de120 millones de d&oacute;lares que la instituci&oacute;n otorg&oacute; al grupo Luksic para que realizara la operaci&oacute;n en el Banco de Chile.  El ejecutivo sostuvo que la instituci&oacute;n continuar&aacute; compitiendo fuertemente en los negocios interbancarios, ya que su responsabilidad social es competir en los mercados
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:24
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INTENDENCIA PROPONE MEDIDAS PARA COMBATIR VIOLENCIA EN LOS ESTADIOS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Con el objeto de entregar mayor seguridad a las personas que asisten a ver partidos de f&uacute;tbol y atraer hinchas a los recintos deportivos, los que se han visto afectados tras los ultimos hechos de violencia, el intendente Sergio Galilea dio a conocer algunas de las medidas especiales que se adoptar&aacute;n, antes y durante, el desarrollo del pr&oacute;ximo campeonato en los recintos deportivos de la Regi&oacute;n Metropolitana.
De esta forma, se contempla el mejoramiento de la infraestructura de los estadios, con lo que se pretende eliminar o al menos disminuir las condiciones de riesgo que se generan por d&eacute;ficits estructurales.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:57
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESENTAN NUEVA QUERELLA CONTRA PINOCHET
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).-  Una nueva querella en contra del senador desaforado Augusto Pinochet interpusieron los familiares del abogado y ex dirigente del Partido Socialista, Arnoldo Camu Veloso, quien fuera asesor del gobierno de Salvador Allende.  La acci&oacute;n legal, n&uacute;mero 203 presentada en la Corte de  Apelaciones de Santiago contra Pinochet, es por la presunta responsabilidad del ex gobernante, en la detenci&oacute;n y asesinato en la v&iacute;a p&uacute;blica de Camu, el 24 de septiembre de 1973.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:10
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INE HABILITA L&Iacute;NEA 700
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).-  El Instituto Nacional de Estad&iacute;sticas (INE) puso a disposici&oacute;n del p&uacute;blico una l&iacute;nea telef&oacute;nica 700  con el fin de brindar un servicio r&aacute;pido  y expedito a sus usuarios. Quienes llamen al 700 53 00 podr&aacute;n consultar el Indice de Precios al Consumidor (IPC);  el Indice de Precios al por Mayor (IPM); el  valor de la Unidad de Fomento (UF); el valor de la Unidad Tributaria Mensual (UTM);  el Indice de Remuneraciones  Nominales; los indicadores de Empleo y Estad&iacute;sticas de Poblaci&oacute;n. Para los que consulten desde Regiones deber&aacute;n anteponer el carrier a su elecci&oacute;n y el c&oacute;digo de &aacute;rea al n&uacute;mero 700 53 00.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:03
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DENUNCIAN IRREGULARIDADES EN USO DE TARJETA REDCOMPRA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El senador Carlos Ominami(PS) se reuni&oacute; hoy con el Superintendente de Bancos e Instituciones Financieras, Jorge Marshall, para denunciar una serie de supuestas irregularidades en el funcionamiento de la tarjeta de d&eacute;bito Redcompra. El legislador oficialista sostuvo que dicha tarjeta, a pesar de su &eacute;xito y seguridad, no contempla los mismos criterios de descuentos para los grandes comerciantes, a quienes se les cobra s&oacute;lo un 1%, mientras que a los peque&ntilde;os 6 %.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:40
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TRABAJADORES DE CORREOS DE CHILE INICIAN MOVILIZACIONES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).-A fin de dejar de manifiesto su oposici&oacute;n a la privatizaci&oacute;n de Correos de Chile, una treintena de trabajadores marcharon hasta La Moneda para exigir una entrevista con el presidente Ricardo Lagos y plantearle que dicha empresa es viable, ante lo cual no puede pasar a manos privadas.
El presidente del sindicato de operadores postales de Correos, Jaime Romero, junto con anunciar que los 6.500 trabajadores de la empresa estatal iniciar&aacute;n movilizaciones, denunci&oacute; que la Concertaci&oacute;n ya est&aacute; estableciendo un mecanismo para venderla a privados. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:19
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CANCILLER ALVEAR DIO A CONOCER EQUIPO NEGOCIADOR DE TLC CON ESTADOS UNIDOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La ministra de Relaciones Exteriores, Soledad Alvear, dio a conocer esta ma&ntilde;ana el equipo t&eacute;cnico que sostendr&aacute; las negociaciones para firmar un Tratado de Libre Comercio (TLC) de "&uacute;ltima generaci&oacute;n" con Estados Unidos, y que est&aacute; conformado por miembros de diversos ministerios "con gran experiencia" en esta materia y encabezado por el actual director general de Relaciones Econ&oacute;micas Internacionales, embajador Osvaldo Rosales.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:11
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       REALIZAN EX&Aacute;MENES A DOS DETENIDOS POR CASO MATUTE 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      CONCEPCION (Agencias).- A una evaluaci&oacute;n m&eacute;dica y sicol&oacute;gica fueron sometidos los j&oacute;venes Federico Hompe  y Cristi&aacute;n  Herrera, quienes desde esta ma&ntilde;ana permanecen en dependencias del Tercer Juzgado del Crimen de Concepci&oacute;n donde esta ma&ntilde;ana fueron careados por la jueza Flora Sep&uacute;lveda, a ra&iacute;z de la desaparici&oacute;n del universitario Jorge Matute Johns. La magistrada decidir&aacute; a las 20:00 horas de hoy si los inculpados,  que cumplen su quinto d&iacute;a de incomunicaci&oacute;n, ser&aacute;n sometidos a proceso o dejados en libertad por falta de m&eacute;ritos.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:45
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       REGI&Oacute;N METROPOLITANA DECLARADA LIBRE DE LA MOSCA DE LA FRUTA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      El director del Servicio Agricola y Ganadero(SAG), Lorenzo Caballero, se&ntilde;al&oacute; que los brotes de mosca de la fruta detectados en la Regi&oacute;n Metropolitana fueron controlados luego de una vigilancia intensiva realizada por la instituci&oacute;n en nueve comunas del Gran Santiago. El funcionario atribuy&oacute; el &eacute;xito de la campa&ntilde;a al seguimiento de los tres ciclos biologicos teoricos de la mosca del Mediterraneo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:43
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BANCO DEL ESTADO RECHAZA CR&Iacute;TICAS POR CR&Eacute;DITO A GRUPO LUKSIC
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente del Banco del Estado, Jaime Estevez, sostuvo hoy que la instituci&oacute;n continuar&aacute; compitiendo fuertemente en los negocios interbancarios, ya que su responsabilidad social es competir en los mercados.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:04
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AUMENTAN RETORNOS POR EXPORTACI&Oacute;N DE SALM&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En un 29 por ciento aumentaron los retornos por las exportaciones de salm&oacute;n entre enero y noviembre del 2000, respecto de igual periodo del a&ntilde;o pasado, seg&uacute;n cifras difundidas hoy por la Asociaci&oacute;n de Productores de Salm&oacute;n y Trucha. Los vol&uacute;menes vendidos al extranjero en los 11 meses del a&ntilde;o anterior crecieron en un 39 por ciento, comparado con 1999.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:08
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CORTE ANALIZA AMPARO EN FAVOR DE CONTRERAS POR CASO DE CALLE CONFERENCIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En la Quinta Sala de la Corte de Apelaciones de Santiago se desarrollaron hoy los alegatos por el recurso de amparo presentado en favor del general (r) Manuel Contreras Sep&uacute;lveda, que busca dejar sin efecto el procesamiento dictado en su contra por el caso de calle Conferencia.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:08
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS TIENE 48 HORAS PARA DERIVAR A TRIBUNALES RESULTADOS DE LA MESA DE DI&Aacute;LOGO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Presidente de la Rep&uacute;blica, Ricardo Lagos, resolver&aacute; si extiende el plazo para continuar la b&uacute;squeda del paradero de detenidos desaparecidos cuando conozca este s&aacute;bado los resultados de la Mesa de Di&aacute;logo, cuyo plazo de entrega concluye este s&aacute;bado 6 de enero.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:08
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TRABAJADORES DE CORREOS SE OPONEN A LA PRIVATIZACI&Oacute;N DE LA EMPRESA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente del sindicato de operadores postales de Correos anunci&oacute; hoy que los 6.500 trabajadores de la empresa estatal iniciar&aacute;n movilizaciones con el prop&oacute;sito de evitar la privatizaci&oacute;n.
Esta ma&ntilde;ana una treintena de dirigentes marcharon hasta el palacio de La Moneda para exigir una entrevista con el presidente de la Rep&uacute;blica Ricardo Lagos y plantearle que Correos es una empresa viable que no puede ser privatizada.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:28
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       L&Iacute;DERES &Aacute;RABES APOYAN A ARAFAT EN PLAN DE PAZ DE EE.UU.
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      EL CAIRO (Agencias) .- Los pa&iacute;ses &aacute;rabes manifestaron hoy su apoyo a las posiciones planteadas por el l&iacute;der palestino, Yaser Arafat, respecto al plan de paz con Israel del presidente de EEUU, Bill Clinton, siempre que se respeten los derechos de los refugiados y la soberan&iacute;a palestina sobre Jerusal&eacute;n Oriental. En el encuentro, que dur&oacute; m&aacute;s de tres horas, participaron los responsables de la diplomacia de Egipto, Siria, Arabia Saud&iacute;, el L&iacute;bano, Marruecos, Bahrein, T&uacute;nez y Jordania, adem&aacute;s del secretario general de la Liga Arabe, Esmat Abdel Meguid.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:16
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DESIGNAN MINISTRO EN VISITA POR INCIDENTES DE LA GARRA BLANCA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Corte de Apelaciones de Santiago design&oacute; hoy al magistrado Alejandro Sol&iacute;s como ministro en visita para que investigue los incidentes protagonizados el pasado 3 de diciembre por miembros de la Garra Blanca en el Estado Monumental, donde resultaron barristas heridos con arma blanca.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:16
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SAG ASEGURA ERRADICACI&Oacute;N DE MOSCA DE LA FRUTA EN LA CAPITAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El director del Servicio Agr&iacute;cola y Ganadero (SAG), Lorenzo Caballero, asegur&oacute; hoy que la Regi&oacute;n Metropolitana est&aacute; libre de la mosca de la fruta.
Indic&oacute; que el SAG logr&oacute; controlar la plaga tras una intensiva labor de vigilancia que comprendi&oacute; las comunas de &Ntilde;u&ntilde;oa, Conchal&iacute;, Recoleta, Huechuraba, San Miguel, La Cisterna, Quinta Normal, Santiago, Cerro Navia y Quilicura.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:09
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GUZM&Aacute;N: SI PINOCHET NO CUMPLE DILIGENCIAS DEBER&Aacute; ACATAR LA LEY
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de fuero Juan Guzm&aacute;n asegur&oacute; hoy que si el general (R) Augusto Pinochet no se presenta a las diligencias que &eacute;l orden&oacute; -ex&aacute;manes e interrogatorio-, proceder&aacute; como juez del crimen de acuerdo al C&oacute;digo de Procedimiento Penal.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:50
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INVIERNO ALTIPL&Aacute;NICO AISLA LOCALIDAD DE OLLAGUE 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      OLLAGUE (Agencias).- Aislada , a causa del invierno altipl&aacute;nico,  se encuentra la localidad de Ollague ubicada en la Segunda Regi&oacute;n. Las lluvias de las &uacute;ltimas horas produjeron el anegamiento de la carretera que une este lugar con la ciudad de Calama , especificamente entre el kil&oacute;metro 175 y 190. Autoridades  locales,  se&ntilde;alaron que la poblaci&oacute;n de Ollague hasta ahora no ha sufrido las consecuencias del aislamiento.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:39
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESIDENTE DEL BANCO DEL ESTADO RESPONDE A CRITICAS POR PRESTAMO A GRUPO LUKSIC
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO, (Agencias).- El presidente del Banco del Estado, Jaime Est&eacute;vez, rechaz&oacute; las  cr&iacute;ticas de parlamentarios de la Concertaci&oacute;n respecto del pr&eacute;stamo de 120 millones de d&oacute;lares que entreg&oacute; la entidad  financiera al grupo econ&oacute;mico Luksic para adquirir el Banco de Chile. El ejecutivo explic&oacute; que la instituci&oacute;n tiene una pol&iacute;tica comercial, adem&aacute;s de la social, y que ambas no son incompatibles entre s&iacute;. "Estamos compitiendo en un mercado", recalc&oacute; Est&eacute;vez y agreg&oacute; que "nuestra responsabilidad es que el banco compita en este mercado". Por &uacute;ltimo, anunci&oacute; que se acoger&aacute; a la ley de secreto de las entidades bancarias y ya no entregar&aacute; m&aacute;s antecedentes a la Comisi&oacute;n de Hacienda de la C&aacute;mara de Diputados.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:28
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AES TOM&Oacute; OFICIALMENTE EL CONTROL DE GENER
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Con el nombramiento de Naveed Ismail, presidente de AES Andes, como nuevo titular de Gener, en reemplazo de Bruno Philippi, se concret&oacute; oficialmente la toma de poseci&oacute;n de esta &uacute;ltima compa&ntilde;&iacute;a por parte de sus nuevos controladores.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:20
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRECIO DEL COBRE: 79,978 CENTAVOS DE D&Oacute;LAR LA LIBRA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En 79,978 centavos de d&oacute;lar se cotiz&oacute; hoy la libra de cobre en la Bolsa de Metales de Londres, registrando una importante alza en su valor. Su precio a futuro fue establecido en 80,785 centavos de moneda de igual valor. La Comisi&oacute;n Chilena del Cobre (Cochilco) inform&oacute; que el valor promedio mensual y anual de la libra del metal rojo es de 79,643 y 79,643 centavos de la moneda estadounidense, respectivamente.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:10
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ENCUESTA CERC: 50% EST&Aacute; A FAVOR DE PROCESAR A PINOCHET
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una encuesta realizada por el centro de Estudio de la Realidad Contempor&aacute;nea (Cerc) revel&oacute; que el 50 por ciento de sus consultados est&aacute; a favor de la encargatoria de reo del general Augusto Pinochet, mientras que el 33%, en contra. Adem&aacute;s, arroj&oacute; que existe un 43 % de  apoyo a la propuesta de los partidos de oposici&oacute;n respecto de dar una salida pol&iacute;tica al caso Pinochet, y  un 38% de rechazo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:55
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       IPC ANUAL FUE DE 4,5%
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- A un 4,5 por ciento alcanz&oacute; el Indice de Precios al Consumidor durante el a&ntilde;o 2000, inform&oacute; el Instituto Nacional de Estad&iacute;sticas (INE). En diciembre pasado, la inflaci&oacute;n lleg&oacute; al 0,1%, destacando las alzas de los productos y servicios del grupo Otros, con un aumento de 1,2 por ciento; y las de Vivienda, con 0,7 por ciento.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:49
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CORBAL&Aacute;N RECLUIDO EN PUNTA PEUCO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO.- En la c&aacute;rcel de Punta Peuco se encuentra recluido el ex jefe operativo de la disuelta Central Nacional de Informaciones (CNI), Alvaro Corbal&aacute;n Castilla, donde deber&aacute; cumplir la pena de presidio perpetuo por el homicidio del carpintero Juan Alegr&iacute;a Mundaca. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:48
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       HOY O MA&Ntilde;ANA SE RESUELVE PROCESO A OSVALDO ROMO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Entre hoy o ma&ntilde;ana viernes el ministro de fuero Juan Guzm&aacute;n resolver&aacute; si procesa al ex agente de la disuelta Dina, Osvaldo Romo, por su presunta responsabilidad en la aplicaci&oacute;n de torturas en el centro de detenci&oacute;n de Villa Grimaldi, adem&aacute;s de otros casos. Romo se encuentra detenido e incomunicado, y el mi&eacute;rcoles fue interrogado por el juez. El ex agente hab&iacute;a recuperado su libertad tras ocho a&ntilde;os en los que estuvo encausado en varios procesos de violaciones a los derechos humanos durante el r&eacute;gimen militar.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:48
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GUZMAN SE RE&Uacute;NE CON PERITOS PARA EX&Aacute;MENES A PINOCHET
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de fuero Juan Guzm&aacute;n se reunir&aacute; a las 14:00 horas de hoy con los peritos del Servicio M&eacute;dico Legal y del hospital Cl&iacute;nico de la Universidad de Chile para establecer los procedimientos m&eacute;dicos a los que ser&aacute; sometido el senador vitalicio Agusto Pinochet durante los pr&oacute;ximos d&iacute;as domingos y lunes.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:05
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       A 161 SE ELEVAN CASOS DE VACAS LOCAS EN FRANCIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      PARIS (Agencias).- Los ocho nuevos casos del mal de las "vacas locas" anunciados hoy por el Ministerio de Agricultura elevan a 161 los detectados en Francia desde comienzos de enero de 2000. La mitad de los casos anunciados hoy fueron detectados por la red de vigilancia epidemiol&oacute;gica y la otra mitad gracias al programa de detecci&oacute;n r&aacute;pida puesto en marcha en junio pasado.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:43
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EN 62,6% DISMINUYEN ACCIDENTE EN PLAYAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALPARAISO (Agencias).- En un 62,6 por ciento disminuy&oacute; la cantidad de accidentes en playas y balnearios del pa&iacute;s durante la temporada de verano, seg&uacute;n inform&oacute; la Direcci&oacute;n Nacional del Territorio Mar&iacute;timo y Marina Mercante (Directemar). El primer informe elaborado hasta la fecha por la Directemar, indica que en la presente temporada en las costas del pa&iacute;s s&oacute;lo se han registrado 67 emergencias, lo que constituye una disminuci&oacute;n 62,2 por ciento. Se inform&oacute; que en igual periodo el a&ntilde;o 2000 ya se hab&iacute;an producido cerca de 179 emergencias en playas y balnearios de todo al pa&iacute;s.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:09
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PARTE FESTIVAL INTERNACIONAL TEATRO A MIL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Con 16 obras, entre ellas tres estrenos nacionales y el debut de la compa&ntilde;&iacute;a francesa Les Lucioles, con "Copi, un portrait", se inicia hoy el Octavo Festival Internacional "Teatro a Mil", Fitam 2001, que se prolongar&aacute; hasta el d&iacute;a 28, con setenta y seis producciones en cartelera. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:37
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       RAVINET CALIFIC&Oacute; DE ARCAICO ESTATUTO DC SOBRE CARGOS P&Uacute;BLICOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).-  El ministro de Vivienda, Jaime Ravinet, calific&oacute; hoy como "arcaica" la disposici&oacute;n estatutaria de su colectividad, la Democracia Cristiana, que establece que es el consejo nacional del partido el que debe aprobar los cargos p&uacute;blicos de los militantes.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:12
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ARAFAT DISCUTE CON L&Iacute;DERES &Aacute;RABES PLAN DE PAZ DE EE.UU. 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      EL CAIRO (Agencias).- El l&iacute;der palestino Yasir Arafat, quien habr&iacute;a aceptado una discutida propuesta de plan de paz presentado por Estados Unidos como base para conversaciones con los israel&iacute;es, dialog&oacute; hoy con el presidente de Egipto Hosni Mubarak. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    07:10
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       OPEP PODR&Iacute;A REDUCIR PRODUCCI&Oacute;N ANTES DEL 17 DE ENERO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      DUBAI (Agencias).-  Los Emiratos Arabes Unidos (EAU) han advertido que la Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo (OPEP) podr&iacute;a reducir la producci&oacute;n de crudo antes de su pr&oacute;xima reuni&oacute;n del 17 de enero si los precios siguen por debajo de los 22 d&oacute;lares el barril en los mercados internacionales.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:58
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MUEREN TRIPULANTES DE EMBARCACION FRENTE A CORRAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALDIVIA (Agencias).- Frente a las costas de Corral murieron ayer dos tripulantes de la embarcacion Boston Beverly, cuando en altamar se rompi&oacute; un cable de acero que los golpe&oacute; violentamente.  Las v&iacute;ctimas fatales, seg&uacute;n informaciones preliminares, fueron identificadas como Elvis Salazar y Hector Nemen Ulloa, de 22 y 18 a&ntilde;os respectivamente. Otro tripulante, Luis Constanzo, sobrevivi&oacute; al accidente resultando con lesiones de gravedad.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</body>
</html>
