<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
FF.AA. entregaron datos de causas de Guzm&aacute;n">
<META NAME="description" CONTENT="
FF.AA. entregaron datos de causas de Guzm&aacute;n">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Andrea Insunza y Gabriela de la Maza


">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	10 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010110dat10.04.3a.POL.CASOS">Comente esta noticia</a>
</font>
</td></tr>
</table>


	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>VEA ADEM&Aacute;S</FONT><br>
</td></tr>
<tr><td>
<font face="verdana,arial,helvetica" size=1 color="#ffffff">
<li><a href="t-10.04.3a.POL.JUECES.html">Suprema nombra dos ministros para buscar paradero de 26 desaparecidos</a>
<li><a href="t-10.03.3a.POL.GUZMAN.html">El misterioso cambio del ministro Guzm&aacute;n</a>
<br>

</font>
</td></tr>
</table>

	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.22.3a.CYS.FOBIAS.html"><font face="verdana,arial,helvetica" size=1>Fobia social afecta a 13% de las personas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.10.3a.CRO.PAA.html"><font face="verdana,arial,helvetica" size=1>Las carreras elegidas por los m&aacute;ximos puntajes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.11.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Caso Matute: la tesis que maneja la jueza</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.12.3a.CRO.BARCO.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo es el barco que transportar&aacute; basura nuclear por aguas chilenas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.13.3a.CRO.TEMPORAL.html"><font face="verdana,arial,helvetica" size=1>Temporal en el sur deja dos muertos y 200 damnificados</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.14.3a.CRO.JUEZ.html"><font face="verdana,arial,helvetica" size=1>Juez recibe golpiza de due&ntilde;o de botiller&iacute;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.15.3a.CRO.TURISMO.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo ven en el extranjero el turismo en Chile</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.16.3a.CRO.TALCA.html"><font face="verdana,arial,helvetica" size=1>16 rehenes viven tres horas de terror</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.17.3a.CRO.ASALTO.html"><font face="verdana,arial,helvetica" size=1>Caen asaltantes que operaban en sector oriente de Santiago</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.18.3a.CRO.ARQUEROS.html"><font face="verdana,arial,helvetica" size=1>La historia del empresario gastron&oacute;mico muerto en Argentina</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.19.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.21.3a.CYS.D_VIGILANCIA.html"><font face="verdana,arial,helvetica" size=1>Alguien vigila sus pasos en la red</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.03.3a.POL.GUZMAN.html"><font face="verdana,arial,helvetica" size=1>El misterioso cambio del ministro Guzm&aacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.04.3a.POL.CASOS.html"><font face="verdana,arial,helvetica" size=1>FFAA entregaron datos de causas de Guzm&aacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.04.3a.POL.JUECES.html"><font face="verdana,arial,helvetica" size=1>Suprema nombra dos ministros para buscar paradero de 26 desaparecidos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.05.3a.POL.SENADO.html"><font face="verdana,arial,helvetica" size=1>Lagos consigue apoyo del Senado para nuevas iniciativas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-10.20.3a.CRO.S_GRANJA.html"><font face="verdana,arial,helvetica" size=1>Granjaventura, la nueva atracci&oacute;n ecol&oacute;gica</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
En los casos Caravana de la Muerte, Calle Conferencia y Pisagua </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
FF.AA. entregaron datos de causas de Guzm&aacute;n </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Los militares incluyeron datos sobre todos los desaparecidos que constan en tres de los cuatro casos donde el magistrado ha procesado a militares en retiro por secuestro calificado, sin aplicar la Ley de Amnist&iacute;a. Salvo respecto de cuatro personas, se afirma que el resto de las v&iacute;ctimas fueron lanzadas al mar.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Andrea Insunza y Gabriela de la Maza


</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        
        
        
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

El informe que las Fuerzas Armadas entregaron al Presidente de la Rep&uacute;blica Ricardo Lagos no s&oacute;lo contiene casos emblem&aacute;ticos, como los padres de la abogada Pamela Pereira, Viviana D&iacute;az o Estela Ort&iacute;z, o los esposos de Gladys Mar&iacute;n y la abogada Carmen Hertz.<p>


Tambi&eacute;n incluye antecedentes sobre las tres causas centrales que sustancia el juez Juan Guzm&aacute;n: Caravana de la Muerte, Calle Conferencia y Pisagua. Una decisi&oacute;n que entre los familiares y querellantes ha despertado molestia y resquemor, pues ven en ese gesto una jugada para que las causas sean sobrese&iacute;das.<p>


La tesis se refuerza porque los militares entregaron antecedentes sobre los desaparecidos que constan en tres de los cuatro casos donde el magistrado ha procesado a uniformados en retiro -como los generales (R) Sergio Arellano Stark y Manuel Contreras- en causas cubiertas por la Ley de Amnist&iacute;a, pero donde este cuerpo legal no se ha aplicado, pues los tribunales consideran que el secuestro es un delitio de ejecuci&oacute;n permanente.<p>


De hecho, s&oacute;lo en el desaparecimiento de David Silberman no entregan antecedentes. Y, al contrario, en el informe final -al que tuvo acceso <strong>La Tercera-</strong> incluyen informaci&oacute;n sobre los 17 secuestros calificados por los que Guzm&aacute;n podr&iacute;a procesar a Pinochet en el caso Caravana (13 en Calama, 1 en Cauquenes y 3 en Copiap&oacute;); tambi&eacute;n sobre la causa en que el magistrado investiga la desaparici&oacute;n de la plana mayor del PC, detenida por la Dina en mayo de 1976; y se incluyen antecedentes sobre cuatro casos similares que Guzm&aacute;n indaga en el ac&aacute;pite de su investigaci&oacute;n referida a Pisagua.<p>





<h3>Disputa legal</h3>
Estas coincidencias son las que los querellantes han interpretado como una "operaci&oacute;n de inteligencia" destinada a sobreseer o amnistiar las causas de Guzm&aacute;n.<p>


Un ejemplo: de los 18 secuestros que el juez imputa a Pinochet, se entreg&oacute; el destino de 17 desaparecidos y de ellos las Fuerzas Armadas informaron que 13 fueron arrojados al mar, algo pr&aacute;cticamente imposible de determinar por los tribunales, como lo estim&oacute; ayer el juez de la Corte Suprema, Jos&eacute; Benquis.<p>


Para los querellantes esa informaci&oacute;n no es un medio de prueba y tambi&eacute;n la consideran imposible de determinar. Por ello creen que los uniformados, al entregar la data de muerte, intentan que se aplique la amnist&iacute;a. No obstante, insistir&aacute;n en la tesis de que mientras no aparezcan los cuerpos seguir&aacute; existiendo el secuestro calificado.<p>






<h3>Calle Conferencia &iquest;Al mar o Patio 28?</h3>
Respecto del destino de los miembros del comit&eacute; central del Partido Comunista que en mayo de 1976 fueron detenidos por la Direcci&oacute;n de Inteligencia Nacional (Dina), el informe de las Fuerzas Armadas afirma que tanto V&iacute;ctor D&iacute;az -padre de Viviana D&iacute;az, presidenta de la Agrupaci&oacute;n de Familiares de Detenidos Desaparecidos (AFDD)-, como Jorge Mu&ntilde;oz -esposo de Gladys Mar&iacute;n-, Uldarico Donaire, Jaime Zamorano, Patricio Donato y Elisa Escobar, fueron lanzados al mar a la altura de San Antonio.<p>


En este caso conocido como Calle Conferencia -correspondiente a la primera querella presentada y donde se espera que el juez Juan Guzm&aacute;n aumente los procesamientos- ya fueron encausados el general (R) Manuel Contreras, el coronel (R) Marcelo Moren Brito y tres agentes civiles de la Dina.<p>


Tanto entre los familiares, como en el PC y los querellantes, tambi&eacute;n desestiman la versi&oacute;n de que los cuerpos de estos dirigentes comunistas hayan sido lanzados al mar. B&aacute;sicamente porque en el proceso sustanciado por Guzm&aacute;n se ha establecido que algunos de ellos fueron enterrados en el patio 28 del Cementerio General y, posteriormente, cremados.<p>






<h3>Los 18 secuestrados de la Caravana</h3>
En el informe entregado por las Fuerzas Armadas al Presidente Lagos se incluyen antecedentes sobre 18 personas que fueron ejecutadas tras el paso de la comitiva encabezada por el general (R) Sergio Arellano Stark por Calama, Copiap&oacute; y Cauquenes, cuyos restos a&uacute;n no han sido encontrados o identificados.<p>


Todos estos casos est&aacute;n caratulados como "secuestro calificado" en la investigaci&oacute;n que sigue el juez Juan Guzm&aacute;n y, por lo tanto, configuran un delito de ejecuci&oacute;n permanente, que seg&uacute;n la doctrina aplicada por los tribunales no es amnistiable a pesar de tratarse de cr&iacute;menes perpetrados en octubre de 1973. Es decir, en el periodo cubierto por la Ley de Amnist&iacute;a de 1978.<p>


Por esta causa han sido procesados el general (R) Sergio Arellano Stark; los coroneles (R) Marcelo Moren Brito, Sergio Arredondo, y Patricio D&iacute;az, adem&aacute;s del brigadier (R) Pedro Espinoza, el capit&aacute;n (R) Armando Fern&aacute;ndez Larios y el civil Daniel Rojas.<p>


Seg&uacute;n los antecedentes entregados por los uniformados, en el caso de los 13 desaparecidos en Calama -donde se incluye el caso del abogado Carlos Berger, esposo de la abogada querellante Carmen Hertz- sus cuerpos habr&iacute;an sido lanzados al mar a la altura de Tocopilla. Sin embargo, la abogada niega esta versi&oacute;n, en base a los antecedentes recopilados en el proceso judicial, donde se afirma que los cuerpos fueron enterrados y dinamitados.<p>


En el caso Miguel Mu&ntilde;oz Flores, el &uacute;nico ejecutado en Cauquenes que a&uacute;n no es encontrado e identificado, los militares afirman que sus restos se encuentran en el Servicio M&eacute;dico Legal de la S&eacute;ptima Regi&oacute;n.<p>


Y en el caso de Copiap&oacute;, el informe de las Fuerzas Armadas se&ntilde;ala que los cuerpos de Maguindo Castillo Andrade, Hugo Ricardo Garc&iacute;a Posada y Benito de los Santos Tapia Tapia se encuentran enterrados en el cementerio municipal de esa ciudad.<p>






<h3>Dos ministros buscar&aacute;n paradero de 26 desaparecidos</h3>
Apenas tres d&iacute;as despu&eacute;s de que el Presidente Ricardo Lagos entregara a la Corte Suprema los antecedentes recopilados por las Fuerzas Armadas, el pleno del m&aacute;ximo tribunal design&oacute; ayer a los dos primeros ministros en visita que investigar&aacute;n los casos de un total de 26 detenidos desaparecidos en Colina y Cuesta Barriga.<p>


Se trata de los jueces Amanda Valdovinos, de la Corte de Apelaciones de Santiago y designada para investigar 20 casos en Colina y del ministro H&eacute;ctor Carre&ntilde;o Seamen, del tribunal de alzada de San Miguel y a quien se encarg&oacute; verificar el paradero de seis desaparecidos que se encontrar&iacute;an en el sector de Cuesta Barriga, donde ayer la Polic&iacute;a de Investigaciones cerc&oacute; el lugar.<p>


La Corte Suprema comenzar&aacute; a sistematizar la informaci&oacute;n entregada por el gobierno, el que tambi&eacute;n deber&aacute; ordenar los datos para que el Poder Judicial comience a trabajar. De hecho, si se comenz&oacute; por Colina y Cuesta Barriga fue porque son dos sectores que se encuentran bien se&ntilde;alados, no as&iacute; la dem&aacute;s informaci&oacute;n, calificada ayer por el ministro de la Corte Suprema Jos&eacute; Benquis como "vaga", sobre todo la que se refiere a los cuerpos arrojados al mar, ya que ser&aacute; muy dif&iacute;cil comprobar esos datos.<p>


Las investigaciones de Valdovinos y Carre&ntilde;o ser&aacute;n la primera prueba de fuego para las Fuerzas Armadas en cuanto a la calidad de la informaci&oacute;n que entregaron tras el acuerdo de la mesa de di&aacute;logo.<p>


<strong>Qui&eacute;nes son los jueces:</strong> Amanda Valdovinos, antes de ser designada oficialmente como integrante de la Octava Sala de la Corte de Santiago, en septiembre del a&ntilde;o pasado, le toc&oacute; en varias ocasiones pronunciarse por el caso Caravana de la Muerte, causa en la que fue la &uacute;nica disidente por otorgar la libertad bajo fianza al general (R) Sergio Arellano Stark.<p>


Tambi&eacute;n, en noviembre fue parte de los tres ministros de la Sexta Sala que ampliaron los ex&aacute;menes de Augusto Pinochet a mentales y neurol&oacute;gicos. Claro que en esa ocasi&oacute;n, fue la &uacute;nica que no estuvo de acuerdo con suspender la indagatoria.<p>


Antes de su ascenso, fue la jueza titular del 11 Juzgado del Crimen, donde proces&oacute; al l&iacute;der de Los de Abajo, Carlos Kramer, por lesiones graves en contra de otro barrista.<p>


H&eacute;ctor Carre&ntilde;o, de la Corte de San Miguel, es considerado como uno de los jueces m&aacute;s duros al hora de otorgar libertades bajo fianza. Es considerado riguroso y "parco" por varios abogados litigantes. En mayo de 1998, fue parte de los 10 jueces que desaforaron al diputado Nelson Avila por injurias en contra del parlamentario de la UDI, Enrique Van Ryselberge. En la Academia Judicial es profesor del curso de Redacci&oacute;n de Actuaciones Judiciales. Es fan&aacute;tico de la inform&aacute;tica, e incluso compone m&uacute;sica en el computador.<p>






<h3>Los desaparecidos de Pisagua</h3>
En el caso de los desaparecidos en Pisagua, el juez Juan Guzm&aacute;n ha procesado al general (R) Carlos Forestier -uno de los militares m&aacute;s cercanos a Pinochet- y al suboficial (R) Miguel Aguirre. Y en el informe entregado por las Fuerzas Armadas tambi&eacute;n se entregan antecedentes sobre los cuatro dirigentes socialistas que conformaban la direcci&oacute;n de la colectividad en la Primera Regi&oacute;n: Freddy Taberna Gallegos, Juan Antonio Ruz D&iacute;az, Jos&eacute; Sampsom Ocaranza y Rodolfo Fuenzalida Fern&aacute;ndez.<p>


Sobre el destino de todos ellos, el informe de las Fuerzas Armadas se&ntilde;ala que fueron lanzados al mar frente a Pisagua. Sin embargo, entre los querellantes existen dudas al respecto: en el proceso consta el testimonio de un militar que se&ntilde;ala que hay un lugar de Pisagua donde est&aacute;n sepultados los cuerpos.<p>


Por eso entre los familiares tambi&eacute;n existen reparos respecto de la veracidad de la informaci&oacute;n entregada por los militares. Sobre todo, porque respecto de Pisagua, Caravana de la Muerte y Calle Conferencia -los tres procesos centrales que sigue el juez Guzm&aacute;n hasta ahora- salvo en el caso de los desaparecidos de Copiap&oacute; y el de Cauquenes, se afirma que los cuerpos de los 23 restantes fueron lanzados al mar.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
