<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Thu Mar 22 21:31:25 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      22 de Marzo de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    21:34

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       COMENZ&Oacute; CA&Iacute;DA DE LA MIR 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- La estaci&oacute;n de control de la Mir, en Mosc&uacute;, activ&oacute; a las 20:32 horas el motor de la Progres para ir colocando la trayectoria de la estaci&oacute;n espacial en la &oacute;rbita el&iacute;ptica, que corresponde al procedimiento de reingreso que se est&aacute; buscando en el pac&iacute;fico sur en la madrugada del viernes.
El director de Aeron&aacute;utica, Mario Avila, se&ntilde;al&oacute; que se han confirmado los par&aacute;metros, tanto con el comando espacial de Estado Unidos como con el centro en Mosc&uacute;, constat&aacute;ndose que el reingreso se dar&aacute; dentro de los par&aacute;metros esperados, por lo cual los chilenos pueden estar tranquilos.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    21:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ARGENTINA: DESMIENTEN RENUNCIA DE PRESIDENTE DA LA R&Uacute;A
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
BUENOS AIRES (Agencias).-El nuevo ministro de Econom&iacute;a de Argentina, Domingo Cavallo, desminti&oacute; la la renuncia del presidente Fernando De la R&uacute;a.
"Hay un grupo de especuladores que est&aacute;n atacando la moneda y les va a pasar lo mismo que en los &uacute;ltimos d&iacute;as de febrero de 1991, cuando est&aacute;bamos por poner en marcha la convertibilidad", se&ntilde;al&oacute; el secretario de Estado quien viaj&oacute; a Brasil con el canciller Adalberto Rodr&iacute;guez Giavarini, para explicar su plan econ&oacute;mico.

 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:35

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONFIRMAN FIEBRE AFTOSA EN IRLANDA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
       
Dubl&iacute;n (Agencias).- El primer ministro irland&eacute;s, Bertie Ahern, confirm&oacute; en el Parlamento de Dubl&iacute;n que se han detectado los dos primeros casos de ovejas afectadas por la fiebre aftosa en la Rep&uacute;blica de Irlanda. Los brotes se ha descubierto en una granja del condado de Louth, en la frontera con Irlanda del Norte.
"He de informar a esta c&aacute;mara que los resultados de dos muestras han dado positivo. Esto es una enorme decepci&oacute;n, dados los grandes esfuerzos, de toda nuestra sociedad, para mantener a Irlanda libre de la enfermedad", explic&oacute; el jefe del Gobierno.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:26

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PIDEN RECONOCIMIENTO CONSTITUCIONAL  PARA PUEBLOS ORIGINARIOS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una solicitud al gobierno para que se reconozca la constitucionalidad de los pueblos originarios, es decir, el concepto de pueblo - naci&oacute;n y que se concreta a trav&eacute;s de la garant&iacute;a irrestricta de sus usos; costumbres; cultura; lengua y organizaci&oacute;n tradicional, formularon los diputados Eugenio Tuma (PPD), Francisco Huenchumilla (DC) y Alejandro Navarro (PS).


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:53

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INCENDIO QU&Iacute;MICO EN VI&Ntilde;A DEL MAR 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
VI&Ntilde;A DEL MAR (Agencias).- Parcialmente controlada se encuentra la emergencia qu&iacute;mica que afect&oacute;, pasadas las 17:00 horas, a la empresa de productos qu&iacute;micos Oxiquim, ubicado en el sector de El Salto en Vi&ntilde;a del Mar, luego que explotar&aacute;n dos dep&oacute;sitos con elementos qu&iacute;micos.
La explosi&oacute;n, que provoc&oacute; una gran nube t&oacute;xica, dej&oacute; heridos al funcionario de la empresa Patricio Camus y al contratista Andr&eacute;s L&oacute;pez Ahumada. Asimismo, dos personas fueron internadas en resintos asistenciales con principio de asfixia.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DD.HH.: CONCERTACI&Oacute;N ACEPTA PROPUESTAS DE LA AFDD 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- La Comisi&oacute;n de Derechos Humanos de la Concertaci&oacute;n acept&oacute; cinco de las nueve propuestas presentadas por la Agrupaci&oacute;n de Familiares de Detenidos Desaparecidos (AFDD), tendientes a lograr una soluci&oacute;n al tema.
Entre las sugerencias se encuentra la puesta, nuevamente, en funcionamiento de la ex Corporaci&oacute;n de Reparaci&oacute;n y Reconciliaci&oacute;n o bien la creaci&oacute;n del Instituto Nacional de Derechos Humanos.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       REGULAN TARIFAS DE 25 SERVICIOS EL&Eacute;CTRICOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO.- El fiscal nacional econ&oacute;mico, Francisco Fern&aacute;ndez, junto al Superintendente de Servicios El&eacute;ctricos, Juan Pablo Lorenzini, inform&oacute; hoy que 25 servicios anexos ser&aacute;n tarificados con un beneficio importante para los usuarios. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EL 2 DE ABRIL COMIENZA REPROGRAMACI&Oacute;N DE LAS PYMES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de Econom&iacute;a, Jos&eacute; de Gregorio, dijo hoy que a contar del pr&oacute;ximo 2 de abril la Tesorer&iacute;a estar&aacute; en condiciones de suscribir los primeros convenios sobre deudas tributarias y "dentro de diez d&iacute;as los bancos podr&aacute;n reprogramar con las peque&ntilde;as y medianas empresas". 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:59

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       M&Eacute;DICOS DE LA UC CONDENAN "P&Iacute;LDORA DEL D&Iacute;A DESPU&Eacute;S"
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Cuatro m&eacute;dicos de la Pontificia Universidad Cat&oacute;lica de Chile expresaron su en&eacute;rgico rechazo a la P&iacute;ldora del d&iacute;a despu&eacute;s a la que calificaron como abortiva, ya que estar&iacute;a demostrado que la vida comienza desde la fecundaci&oacute;n y no desde la anidaci&oacute;n del huevo fecundado en el &uacute;tero. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:24

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       NUEVO MINISTRO DE LA SUPREMA SATISFECHO CON NOMBRAMIENTO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El nuevo ministro de la Corte Suprema, Domingo Kokisch Mourgues, expres&oacute; su satisfacci&oacute;n tras ser ratificado ayer por el Senador en reemplazo de Oscar Carrasco Acu&ntilde;a.
"He recibido con satisfacci&oacute;n la alta votaci&oacute;n del Senado, la designaci&oacute;n del Presidente de la Rep&uacute;blica y espero asumir mis funciones en un plazo breve", manifest&oacute; el magistrado.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:17

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CANDIDATO PRESIDENCIAL PERUANO SE DEFIENDE DE ACUSACIONES DE CONSUMO DE DROGAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LIMA (Agencias).- El candidato presidencial peruano, Alejandro Toledo, afirm&oacute; que fue secuestrado y drogado en 1998, luego que una revista publicara hoy que un examen de orina realizado ese mismo a&ntilde;o al l&iacute;der opositor, arroj&oacute; rastros de coca&iacute;na.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:05

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PABLO PI&Ntilde;ERA ES EL NUEVO DIRECTOR EJECUTIVO DE TVN
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El economista Pablo Pi&ntilde;era Eche&ntilde;ique fue designado como nuevo director ejecutivo de TVN, en reemplazo del renunciado Ren&eacute; Cort&aacute;zar, seg&uacute;n anunci&oacute; hoy el presidente del directorio de Televisi&oacute;n Nacional de Chile, Jorge Navarrate. Navarrete indic&oacute; que Pi&ntilde;era asumir&aacute; su cargo en los pr&oacute;ximos d&iacute;as, una vez que se desvincule de sus funciones en el Banco Central.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:43

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       POES&Iacute;A EN EL METRO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- En el marco del encuentro internacional Chilepoes&iacute;a,  el p&uacute;blico que aborde a las 18:00 horas de hoy la linea 5 y parte de la linea 1 de El Metro, podr&aacute; escuchar la mejor poes&iacute;a a nivel mundial.  Desde las cabinas de los trenes el poeta argentino Juan Gelman recitar&aacute; sus versos en los tramos  que van desde la estaci&oacute;n Bellavista La Florida a Baquedano.  Mientras que el nicarag&uuml;ense Ernesto Cardenal har&aacute; lo mismo  en el recorrido Escuela Militar-Baquedano y el ruso Yevgueni Yevtushenko deleitar&aacute; a los viajeros del tren que va desde Cal y Canto a la estaci&oacute;n Lo Ovalle.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:28

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CHILENOS AGUARDAN INQUIETANTE CA&Iacute;DA DE LA ESTACI&Oacute;N MIR
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Centro de Control Satelital de la Fuerza A&eacute;rea de Chile (Fach) sigue la cuenta regresiva de la estaci&oacute;n espacial rusa Mir, cuyos restos caer&aacute;n en el Pac&iacute;fico Sur la madrugada de ma&ntilde;ana.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:42

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       RUSIA Y EE.UU.: ANUNCIAN RESURGIMIENTO DE LA GUERRA FR&Iacute;A 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
MOSCU (Agencias).-A una fase cr&iacute;tica han entrado las relaciones entre Rusia y Estados Unidos, luego que Washington determinara la expulsi&oacute;n de unos 50 diplom&aacute;ticos rusos luego del reciente arresto de un agente de contrainteligencia de la polic&iacute;a federal (FBI) acusado de espiar para Mosc&uacute;.
Tras la determinaci&oacute;n del pa&iacute;s del norte, Rusia amenaz&oacute; este jueves con echar a "cientos" de diplom&aacute;ticos estadounidenses, en represalia por la expulsi&oacute;n de sus diplom&aacute;ticos.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:29

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INDEMNIZACIONES: C&Aacute;MARA APROB&Oacute; DESIGNAR MINISTRO EN VISITA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALPARAISO (Agencias).- Los diputados DC Mar&iacute;a Rozas, Miguel Hern&aacute;ndez y Sergio Velasco informaron hoy que la C&aacute;mara Baja aprob&oacute; un proyecto de acuerdo que solicita a la Corte Suprema designar un ministro en visita para que se investiguen las indemnizaciones il&iacute;citas canceladas a ejecutivos de empresas p&uacute;blicas en los &uacute;ltimos 10 a&ntilde;os. El diputado Miguel Hern&aacute;ndez afirm&oacute; que "el esc&aacute;ndalo que vivi&oacute; el a&ntilde;o pasado nuestro pa&iacute;s por las indemnizaciones millonarias -canceladas a ejecutivos de empresas p&uacute;blicas-  no puede quedar sin responsables ante la justicia".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:26

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MASS&Uacute; CAY&Oacute; EN PRIMERA RONDA DEL ERICSSON OPEN 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MIAMI (Agencias).- En 58 minutos el brit&aacute;nico Greg Rusedsk dio cuenta del chileno en la primera ronda del Ericsson Open con marcadores de 6-4 y 6-1. A partir de la mitad del segundo set Nicol&aacute;s Mass&uacute; ofreci&oacute; un verdadero carnaval de errores no forzados perdiendo 25 puntos consecutivos. 

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:29

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SOFOFA: REFORMAS TRIBUTARIAS PROLONGAR&Iacute;AN RECUPERACI&Oacute;N DE LAS PYMES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Sociedad de Fomento Fabril se&ntilde;al&oacute; que el principal efecto de las modificaciones propuestas por el Ejecutivo en cuanto a reformas tributarias ser&aacute; prolongar el per&iacute;odo de recuperaci&oacute;n de las peque&ntilde;as y medianas empresas (Pymes), lo que tiene secuelas en los niveles agregados de remuneraci&oacute;n, empleo y gasto de las familias.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:14

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS INAUGURA NUEVO TERMINAL A&Eacute;REO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Presidente Ricardo Lagos anunci&oacute; hoy que el pr&oacute;ximo domingo podr&aacute;n ser utilizadas las nuevas instalaciones del aeropuerto nacional Comodoro Arturo Merino Ben&iacute;tez.
El mandatario, junto al ministro de Obras P&uacute;blicas y Transportes, Carlos Cruz, inaugur&oacute; esta ma&ntilde;ana el nuevo terminal de pasajeros de Pudahuel.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:28

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ABOGADOS DE PINOCHET PIDEN SUSPENSI&Oacute;N DE FILIACI&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Los abogados del desaforado senador vitalicio Augusto Pinochet solicitaron hoy la suspensi&oacute;n de la diligencia tendiente a prontuariar al ex jefe militar. Los juristas defensores pidieron a la Corte de Apelaciones de Santiago posponer por 90 d&iacute;as este tr&aacute;mite que busca dejar registradas penalmente las fotograf&iacute;as y huellas dactilares de Pinochet.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:28

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CHILEDEPORTES Y MINEDUC FIRMAN CONVENIO PARA AUMENTAR HORAS DE EDUCACION FISICA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El subsecretario de Deportes, Arturo Salah, y la ministra de Educaci&oacute;n, Mariana Aywin, firmar&aacute;n ma&ntilde;ana viernes, a las 11:30 horas, un convenio de colaboraci&oacute;n mutua entre ambas entidades para aumentar a cuatro horas las actividades deportivas y recreativas en los colegios de jornada completa, desde tercero b&aacute;sico a segundo medio.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:27

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CEPAL: EXPORTACIONES DE AMERICA LATINA Y EL CARIBE AUMENTARON 20 POR CIENTO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Las exportaciones de Am&eacute;rica Latina y el Caribe aumentaron 20 por ciento en su valor y 11 por ciento en volumen durante el a&ntilde;o 2000, siendo esta la tasa m&aacute;s elevada de la d&eacute;cada y destac&aacute;ndose en ello el incremento de los precios del petr&oacute;leo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:27

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ARGENTINA: MINISTRO CAVALLO LANZA LEY DE COMPETITIVIDAD
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      BUENOS AIRES (Agencias).- El ministro de Econom&iacute;a de Argentina, Domingo Cavallo, anunci&oacute; que el gobierno present&oacute; al Congreso del pa&iacute;s una "Ley Competitividad" para reactivar el sector productivo del pa&iacute;s y por fin sacar a la naci&oacute;n de la recesi&oacute;n econ&oacute;mica. 

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:27

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       VENTAS DEL COMERCIO CAYERON EN UN 0,9 POR CIENTO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una ca&iacute;da del 0,9  por  ciento present&oacute;  el  sector del comercio entre los meses de enero  y febrero  del 2001, confirmando con ello el dificiente consumo que afecta a la econom&iacute;a chilena.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:27

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GARC&Iacute;A CONFORME CON ACTITUD DE JUGADORES EN PARTIDO CON HONDURAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SAN PEDRO SULA (Agencias).- El entrenador de la selecci&oacute;n chilena de F&uacute;tbol, Pedro Garc&iacute;a, indic&oacute; que "creo que hubo jugadores rescatables", al comentar la derrota de 3-1 sufrida ante el equipo de Honduras, en un partido amistoso disputado anoche en el estadio Ol&iacute;mpico de esta ciudad. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:49

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MA&Ntilde;ANA SESIONA PLENARIO DE FEDERACIONES DEL COCH
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Para ma&ntilde;ana est&aacute; convocado el plenario de federaciones del Comit&eacute; Ol&iacute;mpico de Chile para analizar el informe de la comisi&oacute;n investigadora sobre las irregularidades contables que se cometieron en los juegos Panamericanos de Mar del Plata de 1995. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:49

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONFIRMAN PRIMER BROTE DE FIEBRE AFTOSA EN IRLANDA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      DUBLIN (Agencias).- Irlanda confirm&oacute; hoy los dos primeros casos de ovejas infectadas por fiebre aftosa, en una granja del condado de Louth, en la frontera con Irlanda del Norte. El primer ministro irland&eacute;s, Bertie Ahern, tras confirmar ante el Parlamento de Dubl&iacute;n el primer brote de fiebre aftosa en ese pa&iacute;s, precis&oacute; que la explotaci&oacute;n ganadera afectada se encuentra a pocos kil&oacute;metros del condado norirlandes de Armagh. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:14

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MINISTRO DE JUSTICIA SATISFECHO CON REALIZACI&Oacute;N DE PRIMER JUICIO ORAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de Justicia, Jos&eacute; Antonio G&oacute;mez, se mostr&oacute; satisfecho luego que ayer se realizara el primer juicio oral en La Serena, porque considera que "es in&eacute;dito en este pa&iacute;s que una causa se demore tres meses en investigar y ocho horas en fallar".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:14

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LEVA BAJA EN PRECIO DEL COBRE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En 76,839 centavos de d&oacute;lar se cotiz&oacute; hoy la libra de cobre en la bolsa de Metales de Londres reafirmando su tendencia a la baja en su valor. Su precio a futuro fue establecido en 77,905 centavos de moneda de igual valor.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:59

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MINISTRO INSULZA DECLAR&Oacute; POR CASO GABRIELLI
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro del Interior, Jos&eacute; Miguel Insulza, declar&oacute; hoy durante 50 minutos ante el ministro de fuero Rub&eacute;n Ballesteros, en la investigaci&oacute;n por el requerimiento de infracci&oacute;n a la Ley de Seguridad del Estado presentado por el jefe del Estado Mayor de la Fach, general Hern&aacute;n Gabrielli. El secretario de Estado concurri&oacute; personalmente hasta el despacho del magistrado en el palacio de los tribunales cerca de las 08.30 horas.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:36

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       FINALIZA GESTI&Oacute;N DE LA CIA EN MEDIO ORIENTE 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      WASHINGTON (Agencias).- El presidente de Estados Unidos, George W. Bush, puso fin al papel de la Agencia Central de Inteligencia como intermediario entre los servicios de seguridad de Israel y de la Autoridad Palestina, inform&oacute; hoy el diario "The Washington Post".
"La decisi&oacute;n se tom&oacute; a pesar de las peticiones de funcionarios palestinos de alto nivel para que continuara el papel de la agencia estadounidense en el intercambio de informaci&oacute;n y la lucha contra el terrorismo", agreg&oacute; el diario.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:35

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       JEFE DEL ESTADO MAYOR DE ESTADOS UNIDOS VISITA CHILE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una visita de dos d&iacute;as a Chile realizar&aacute; a partir de hoy el jefe del Estado Mayor Conjunto de los Estados Unidos, general Henry H. Shelton, para analizar intereses m&uacute;tuos en materia de defensa con los representantes de las Fuerzas Armadas de nuestro pa&iacute;s. 
La presencia del alto oficial estadounidense se desarrolla en respuesta a una invitaci&oacute;n formulada por el jefe del Estado Mayor de la Defensa Nacional, teniente general Ricardo Guti&eacute;rrez, y como parte de una gira por pa&iacute;ses sudamericanos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:51

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       REALIZAN CENA EN APOYO DE BAU, VERA Y RUZ
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Cerca de 300 personas, entre abogados de derechos humanos, parlamentarios y actores, asistieron anoche a un cena en apoyo a los ex detenidos pol&iacute;ticos Juan Ruz, Carlos Bau y H&eacute;ctor Vera. Los tres se encuentran requeridos por la justicia en el marco de la querella por Ley de Seguridad del Estado presentada por el jefe del Estado Mayor de la FACH, general Hern&aacute;n Gabrielli, luego de que acusaran a &eacute;ste de haber torturado a detenidos en cerro Moreno, durante el r&eacute;gimen militar.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:11

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LLUVIA, RELAMPAGOS Y TRUENOS EN EL CENTRO DE LA CAPITAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una persistente lluvia afecta esta noche al centro de la capital, acompa&ntilde;ada de una espectacular tormenta el&eacute;ctrica. Los rel&aacute;mpagos y truenos se registraba hasta cerca de la medianoche principalmente en el sector nororiente de la ciudad. Al momento no se ha informado de calles anegadas ni de otras emergencias a consecuencia de esta situaci&oacute;n del tiempo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
