<html>
<head>
<title> Extras La tercera</title>
<META HTTP-EQUIV="Expire" CONTENT="Mon Oct 30 00:18:54 CLST 2000
">
<SCRIPT language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
<table width=580>
<tr><td align=center>
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
</td></tr>
</table>


<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="t-win.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	29 de Octubre de 2000</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
	<center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
	<tr>
	<td align=center><a href="t-extras.html"><font size=-1
		face=arial,helvetica>Extras</font></a></td>
	<td align=center><a href="t-tct.html"><font size=-1
		face=arial,helvetica>Contenidos</font></a></td>
	<td align=center><a href="t-opinion.html"><font size=-1 
		face=arial,helvetica>Opini&oacute;n</font></a></td>
	<td align=center><a href="t-nacional.html"><font size=-1 
		face=arial,helvetica>Nacional</font></a></td>
	<td align=center><a href="t-Internacional.html"><font size=-1 
		face=arial,helvetica>Internacional</font></a></td>
	<td align=center><a href="t-economia.html"><font size=-1 
		face=arial,helvetica>Econom&iacute;a</font></a></td>
	<td align=center><a href="t-deportes.html"><font size=-1 
		face=arial,helvetica>Deportes</font></a></td>
	<td align=center><a href="t-cultura.html"><font size=-1 
		face=arial,helvetica>Magazine</font></a></td>
	</tr>
	</table></center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>


<table width=580>
<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">24:16</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">GENERAL SUBLEVADO DE PER&Uacute; MANTIENE A  UN GENERAL Y A CUATRO CIVILES COMO REHENES</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">

LIMA (Agencias).- El grupo militar peruano que hoy se sublev&oacute; en la regi&oacute;n minera de Toquepala, en el sur de Per&uacute;,  tras desconocer al gobierno de Alberto Fujimori,  dej&oacute; esa  zona con cinco rehenes, uno de ellos un general y  cinco civiles, inform&oacute; una fuente oficial.  

El  alcalde  de Toquepala, unos mil 225 kil&oacute;metros al sur  de Lima, Juvenal Ord&oacute;nez Salazar, confirm&oacute;  que entre los rehenes  est&aacute;  el general  Carlos  Bardales Anguno, Comandante  General  de  la  Sexta  Divisi&oacute;n  Ligera  "Fuerza Arica", con sede en el poblado Locumba. 

Entre los civiles cautivos  est&aacute;n el jefe de Protecci&oacute;n Interna de  la empresa minera Southern Per&uacute;, Guillermo Fajardo  Toma; el  operador  de  radio Elesv&aacute;n Zevallo y otros  dos  hombres cuyos nombres se desconocen.  

  

<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">24:09</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">ULTIMO COMPUTO: CONCERTACI&Oacute;N: 52,12% - ALIANZA POR CHILE: 40,08% </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">

SANTIAGO (Agencias).- De acuerdo al cuarto informe oficial, la Concertaci&oacute;n de Partidos por la Democracia alcanz&oacute; el 52,12 por ciento de las preferencias del electorado, mientras que los candidatos de la lista opositora llegan al 40,08 por ciento Cuando ya han sido escrutados 6.991.677 votos, que equivalen al 98,49 por ciento del total de las mesas, los resultados han sufrido leves variaciones porcentuales respecto del comunicado anterior.


<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">23:43</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">GLADYS MAR&Iacute;N SE MANIFEST&Oacute; CONTENTA CON SUS TRES ALCALDES </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">

SANTIAGO (Agencias).- Satisfecha por que el partido Comunista obtiene tres alcald&iacute;as en las 341 comunas del pa&iacute;s, lo que fue calificado como "un hecho in&eacute;dito desde el retorno a la democracia en 1990", se manifest&oacute; la Secretaria General de la colectividad, Gladys Mar&iacute;n.

La dirigente se&ntilde;al&oacute; que "con los primeros resultados, yo estoy tremendamente contenta. No ten&iacute;amos ning&uacute;n alcalde y ya tenemos tres. Tenemos un alcalde en Sierra Gorda y Diego de Almagro (en la segunda Regi&oacute;n en el norte de Chile) y tenemos alcalde en una ciudad tremendamente importante como San Fernando (140 km al sur de Santiago). " Nosotros, dentro de este sistema que es tremendamente duro, estamos haciendo una verdadera haza&ntilde;a", en referencia al sistema electoral que privilegia la opci&oacute;n de los dos pactos m&aacute;s importantes.



<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">23:13</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">PRESIDENTE LAGOS AGRADECI&Oacute; EL RESPALDO A LA COALICI&Oacute;N DE GOBIERNO </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">

SANTIAGO (Agencias).- "Estoy orgulloso que de las 31 comunas m&aacute;s populosas de Chile, la coalici&oacute;n de Gobierno haya ganado en 22 de ellas. Eso refleja el apoyo, pero tambi&eacute;n la necesidad de hacer un esfuerzo mayor para poder abordar los temas que tenemos por delante". Con estas palabras se dirigi&oacute; el presidente Ricardo Lagos, desde La Moneda, a toda la poblaci&oacute;n.

El primer mandatario, agradeci&oacute; a todos aquellos que dieron con su voto un respaldo a la coalici&oacute;n que apoya a su gobierno. Se&ntilde;alando que el 52 % de los votos "nos obliga a responder con trabajo y perseverancia a cada uno de los chilenos y chilenas, a cada uno de los que han confiado en nosotros.


<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">20:41</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">MARTA LARRAECHEA: JOAQU&Iacute;N LAV&Iacute;N ES EL NUEVO ALCALDE DE SANTIAGO </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">

SANTIAGO (Agencias).- "Dentro de lo que es el juego democr&aacute;tico" la candidata por la alcald&iacute;a de Santiago Marta Larraechea, reconoci&oacute; su derrota en las urnas, felicitando y reconociendo el triunfo de su principal contendor y del que ya se presum&iacute;a ganador, el ex candidato presidencial Joaqu&iacute;n Lav&iacute;n con un 62,17 %.

"La democracia es as&iacute; unos ganan y otros pierden, pero lo importante es luchar por las ideas en las que uno cree y en eso siempre hay que perseverar, en la adversidad y fuera de todo calculo.


<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">19:30</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">CONCERTACI&Oacute;N OBTIENE UN 49,82 POR CIENTO DE VOTOS Y LA OPOSICI&Oacute;N UN 43,07 </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- El subsecretario del Interior, Jorge Burgos inform&oacute; hoy que tras el escrutinio del 10,63 por ciento de las mesas, la Concertaci&oacute;n ha conseguido el 49,82 por  ciento parcial de las preferencias a nivel nacional, mientras que la Alianza por Chile un 43,07 por ciento. En este primer c&oacute;mputo de las elecciones municipales, dado a conocer a las 19.10 horas en el Edificio Diego Portales, Burgos indic&oacute; que la lista de la Nueva Izquierda (Partido Comunista)obtuvo un 3,61 por ciento; la lista del Partido Humanista un 0,37 por ciento; la de independientes un 1,91 por ciento y la lista del pacto Uni&oacute;n de Centro Centro un 1,17 por ciento. Adem&aacute;s, dijo que en todo el pa&iacute;s los votos blancos llegaron a 14.935 y los nulos 28.802. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">19:25</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">KAPL&Aacute;N SE MOSTR&Oacute; CONTENTO CON TRIUNFO PARCIAL EN VI&Ntilde;A DEL MAR</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
VI&Ntilde;A DEL MAR (Agencias).- "Muy contento" se manifest&oacute; el candidato de la Concertaci&oacute;n, Jorge Kapl&aacute;n, del PRSD, por los resultados preliminares de las primeras mesas escrutadas en Vi&ntilde;a  del Mar que lo est&aacute;n dando como ganador, hasta un 47 por ciento. En todo caso, el candidato expres&oacute; cierta mesura, expresando que  "me gustan las finales, pero si en estos momentos  voy ganado, estoy muy cotento". El doctor Kapl&aacute;n, dijo que &eacute;ste era un muy buen comienzo, a la vez, que resalt&oacute; la labor que ha realizado en la ciudad jard&iacute;n su comando y la respuesta de la ciudadan&iacute;a que le ha dado su confianza".
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">19:23</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">JACQUELINE VAN RYSSELBERGHE SER&Iacute;A NUEVA ALCALDESA DE CONCEPCI&Oacute;N </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
CONCEPCI&Oacute;N (Agencias).- Una ventaja del 30 por ciento a favor de la candidata de la Alianza por Chile marcar&iacute;a la tendencia que asegura el triunfo de Jacqueline van Rysselberghe por sobre el actual alcalde de esta comuna, el socialista Ariel Ulloa.El resultado de once mesas escrutadas en el Estadio regional de Concepci&oacute;n arroja que del total de 2.218 votos v&aacute;lidamente emitidos, el pacto Alianza por Chile logr&oacute; 1.204 votos, de los cuales, la candidata Jacqueline van Rysselberghe obtuvo 1174. En tanto, el Pacto Concertaci&oacute;n consigui&oacute; 900 votos, de los cuales Ariel Ulloa se llev&oacute; 748.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">18:45</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">LAGOS LLEG&Oacute; A LA MONEDA PARA ESPERAR RESULTADOS</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- El Presidente de la Rep&uacute;blica, Ricardo Lagos, lleg&oacute; hace algunos minutos a La Moneda, donde esperar&aacute; los resultados de las elecciones municipales. Asimismo, se espera que en las pr&oacute;ximas horas comiencen a llegar al palacio de gobierno los ministros de Estado. A las 21:00 horas, en tanto, estar&iacute;an llegando los presidentes de partidos de la Concertaci&oacute;n.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">18:43</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">BONIFACIO CORREA RECONOCI&Oacute; TRIUNFO DE RAQUEL ARGANDO&Ntilde;A EN PELARCO</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
PELARCO (Agencias).- A falta de tres mesas por escrutar en la comuna de Pelarco, el alcalde y candidato a la reelecci&oacute;n, Bonifacio Correa (UDI), reconoci&oacute; el triunfo de su contendora Raquel Argando&ntilde;a (RN). Correa se&ntilde;al&oacute; que se sent&iacute;a "muy dolido y derrotado" por los resultados alcanzados en estos comicios, en donde la compa&ntilde;era de pacto -ambos pertenecen a Alianza por Chile- lo supera por 90 votos en promedio por mesa.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">18:38</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">CASTILLO VELASCO SE IMPONE HASTA EL MOMENTO EN LA REINA</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- Se mantiene la tendencia en torno a las preferencias por el actual alcalde de la comuna de La Reina, Fernando Castillo Velasco (DC), en el local de votaci&oacute;n femenino implementado en el liceo La Salle. En 12 mesas escrutadas, de un total de 40, Castillo Velasco contabiliza 941 votos. En tanto, su principal rival, Elizabeth Amstrong (UDI), cuenta con 629 votos y Luis Montt (RN), 660 sufragios.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">18:25</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">CRISTINA GIRARDI AGRADECE POR SU INMINENTE REELECCI&Oacute;N EN CERRO NAVIA</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- La alcaldesa de Cerro Navia, Cristina Girardi, agradecio esta tarde a sus electores el hecho de haberla reelegido en su cargo, tras conocer en los distintos locales de votaci&oacute;n que est&aacute; obteniendo una evidente ventaja por sobre los demas candidatos. La alcaldesa dijo que "quiero agradecer a la comuna de Cerro Navia por darme su apoyo, por seguir creyendo que es posible construir esta comuna entre todos y que ojal&aacute; de alguna manera el desaf&iacute;o o asumamos juntos en el futuro". Cristina Girardi habria resultado electa el a&ntilde;o 1996 con el 54 por ciento de los votos.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">18:19</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">VAN RYSSELBERGHE  AVENTAJA A ULLOA EN CONCEPCI&Oacute;N</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
CONCEPCION (Agencias).- Una amplia ventaja est&aacute; obteniendo hasta este momento, la candidata UDI por Concepci&oacute;n Jacqueline Van Rysselberghe por sobre el actual alcalde PS Ariel Ulloa, seg&uacute;n el conteo de votos que en estos momentos se est&aacute; realizando en el Estadio Regional de la ciudad, donde hay tres locales de votaci&oacute;n. Seg&uacute;n el resultado de 11 mesas escrutadas -el total es 80- 681 votos son para el actual alcalde, mientras que 1.021 sufragios son para la candidata UDI.

<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">18:10</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">MUNICIPALES 2000: KAPL&Aacute;N GANA PARCIALMENTE EN VI&Ntilde;A DEL MAR</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- El candidato a alcalde de la Concertaci&oacute;n en Vi&ntilde;a del Mar, el radical Jorge Kapl&aacute;n, est&aacute; obteniendo un triunfo por sobre el representante de la Alianza por Chile, Luis Parot (UDI), tras conocerse el resultado de las primeras mesas. Kapl&aacute;n obtiene parcialmente 425 votos, contra 245 de Parot.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">17:52</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">DOS IRAQU&Iacute;ES MUEREN EN ATAQUES A&Eacute;REOS DE EE.UU. Y GRAN BRETA&Ntilde;A</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
BAGDAD (Agencias).- Seg&uacute;n un vocero militar iraqu&iacute; dos civiles murieron y otro result&oacute; herido a ra&iacute;z de los ataques de aviones de guerra de Estados Unidos y Gran Breta&ntilde;a ocurridos hoy en el sur de Irak. El vocero declar&oacute; que a las 8:55 horas (05:55 GMT) y 15:30 horas (12:30 GMT), aviones de guerra estadounidenses y brit&aacute;nicos hicieron un total de 50 salidas, 32 desde la base en Arabia Saudita y 18 desde Kuwait sobre las provincias sure&ntilde;as de Basora, Misan, Thi-Qar, Qadissiyah, Wasit, Muthana y Najaf.El vocero, citado por la agencia oficial INA, afirm&oacute; que los "aviones enemigos" bombardearon instalaciones civiles, mataron a dos personas e hirieron a una en la provincia de Basora (400 km al sur de Bagdad).
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">17:51</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">LAV&Iacute;N AVENTAJA A LARRAECHEA EN PRIMEROS C&Oacute;MPUTOS</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- Una ventaja parcial para el candidato de la Alianza por Chile, Joaqu&iacute;n Lav&iacute;n, se ha podido apreciar en el conteo de votos de las primeras mesas dispuestas en el liceo A-23, ex Instituto Superior de Comercio (Insuco) de Santiago, donde adem&aacute;s sufrag&oacute; el Presidente de la Rep&uacute;blica, Ricardo Lagos. De un total de seis meses escrutadas, el ex alcalde de Las Condes recibi&oacute; 634 preferencias. En tanto, para la ex primera dama, Marta Larraechea, los votos arrojan 255 preferencias. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">17:32</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">ENQVIST GAN&Oacute; SU SEGUNDO T&Iacute;TULO DEL A&Ntilde;O</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SUIZA (Agencias).- El sueco Thomas Enqvist, segundo preclasificado, se impuso en un partido dif&iacute;cil de cinco sets al suizo Roger Federer para ganar el torneo bajo techo de Suiza de la ATP, su segundo t&iacute;tulo de la temporada. M&aacute;s informaci&oacute;n en <a href="http://www.deportivo.cl/2000/10/29/tenis02.htm" TARGET="_blank">Deportivo.cl</a>
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">17:08</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">EN MESA 9 DEL ESTADIO NACIONAL GANA PEDRO SABAT</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- En la mesa n&uacute;mero nueve de varones del Estadio Nacional el candidato de la Alianza por chile y actual alcalde de &Ntilde;u&ntilde;oa, Pedro Sabat, obtuvo 106 preferencias mientras que el candidato de la Concertaci&oacute;n, Pablo Vergara, registra 24 votos a su favor.
En esta mesa hubo 15 votos nulos y 4 en blanco.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">16:58</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">HERN&Aacute;N PINTO AVENTAJA AL POSTULANTE DE LA DERECHA EN VALPARA&Iacute;SO</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
VALPARAISO (Agencias).- Un total de 57 votos a favor de Hern&aacute;n Pinto (DC), contra 32 votos del candidato de la Alianza por Chile, Jorge Castro (UDI), marc&oacute; la primera mesa que se cerr&oacute; cerca de las 16:45 horas en esta comuna. Dicha mesa corresponde a la n&uacute;mero 11 del Liceo B-29, de votaci&oacute;n de varones, donde se registr&oacute; un total de 157 votos.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">16:43</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">LAV&Iacute;N AVENTAJA A MARTA LARRAECHEA EN LA MESA 3 DEL INSUCO</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- El candidato a alcalde por Santiago del pacto Alianza por Chile, Joaqu&iacute;n Lav&iacute;n, se impone sobre su principal contendora de la Concertaci&oacute;n, Marta Larraechea, en el conteo general de votos que ya comenz&oacute; en la mesa 3 del liceo A-23, ex Instituto Superior de Comercio (INSUCO) de Santiago. Hasta esta hora en dicha mesa el ex candidato presidencial alcanza los 73 votos contra 18 de la postulante oficialista.

<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">16:37</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">DESCARTAN QUE PINOCHET EST&Eacute; CASTIGANDO A LAV&Iacute;N AL NO VOTAR</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- La diputada RN Lily P&eacute;rez descart&oacute; hoy que el senador desaforado Augusto Pinochet no haya votado para castigar a Joaqu&iacute;n Lav&iacute;n, debido a su alejamiento del general en retiro, desde su candidatura presidencial. La parlamentaria enfatiz&oacute; que "jam&aacute;s pensar&iacute;a algo tan sofisticado como que &eacute;l no fue a votar para hacerle un voto de castigo a Lav&iacute;n. Creo que Lav&iacute;n va a ganar igual, asi que con o sin voto de castigo, el senador Pinochet no tiene ninguna importancia". Insisti&oacute; en que "las se&ntilde;ales se dan cuando son relevantes. Creo que en este caso no tiene ninguna relevancia. As&iacute; que, obviamente Pinochet debe estar realmente enfermo como lo ha estado hace largo tiempo y el pa&iacute;s lo sabe". 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">16:03</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">CIERRA PRIMERA MESA DE ESCRUTINIOS EN EL PA&Iacute;S</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
PUNTA ARENAS (Agencias).- Pasadas las 15 horas y con 24 grados bajo cero, cerr&oacute; la mesa correspondiente al territorio chileno Ant&aacute;rtico, dependiente de la comuna de Punta Arenas convirti&eacute;ndose en la primera del pa&iacute;s en finalizar este tr&aacute;mite eleccionario. En esta mesa, la &uacute;nica del tipo mixta en todo el pa&iacute;s, sufragaron 8 hombres y 8 mujeres.

<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">16:00</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">MUNICIPALES 2000: DESTITUYEN A PRESIDENTA DE MESA EN ESTADIO NACIONAL</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- Por infracci&oacute;n a la Ley Electoral, funcionarios de ese organismo procedieron esta tarde a destituir a la presidenta de la mesa 21 de mujeres del Estadio Nacional, luego que esta acompa&ntilde;ara hasta la c&aacute;mara secreta a una votante que presentaba problemas en un brazo y que le imped&iacute;an sufragar libremente. Al percatarse de la situaci&oacute;n, otra persona que esperaba su turno para sufragar, le hizo presente lo irregular del procedimiento a la destituida presidenta Mar&iacute;a Eugenia Riera. Por tal motivo, funcionarios del Servicio Electoral, designaron en tal misi&oacute;n a Rosa Ascui.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">15:56</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">EN NORMALIDAD SE REALIZAN COMICIOS EN ISLA DE PASCUA</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
VALPARAISO (Agencias).- En completa normalidad se ha desarrollado hoy el proceso eleccionario en la Isla de Pascua. As&iacute; lo inform&oacute; el gobernador de Rapa Nui, Enrique Pakarati a Canal 13, indicando que aproximadamente unos 1.400 isle&ntilde;os deben concurrir este a&ntilde;o a los locales de votaci&oacute;n a emitir su sufragi.Pakarati asegur&oacute; que sobre la base de la tranquilidad en que se ha llevado a cabo el proceso, este finalizar&iacute;a entre las 17.00 y 18.00 horas.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">15:47</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">MINISTRO RUSO PIDE PERDON POR TRAGEDIA DEL KURSK</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
RUSIA (Agencias).- El ministro ruso de Defensa, Igor Segeyev, pidi&oacute; perd&oacute;n este domingo durante una ceremonia de homenaje celebrada ante miles de personas en Severomorsk, lugar donde fueron trasladados los primeros cuatro cuerpos de los marinos del "Kursk" hallados por los buzos.
"Perd&oacute;n y adi&oacute;s", dijo Sergeyev en la Plaza del Valor de la base naval de la Flota del Norte, donde se encontraban los cuatro ata&uacute;des, cubiertos por banderas de la marina rusa.
"Cumplieron con su deber hasta el final. Es dif&iacute;cil expresar la pena que sentimos", a&ntilde;adi&oacute; el ministro de Defensa. "No creo que nadie en Rusia pueda no sentir como suya esta tragedia", asegur&oacute;.


<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">15:39</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">MARTINA HINGIS IMPARABLE EN MOSC&Uacute; </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
MOSCU (Agencias).- La suiza Martina Hingis, obtuvo este domingo los aplausos y la copa del Torneo de tenis de Mosc&uacute;, prueba puntuable para el circuito WTA y dotada con 1,08 millones de d&oacute;lares en premios, al vencer en la final a a la tenista local Anna Kournikova. 
Ante unas 15.000 personas, todas detr&aacute;s de la compatriota, Hingis, cabeza de serie N.1 no le dej&oacute; ninguna posbilidad a su adversaria a la cual, literalmente barri&oacute; en dos sets 6-3, 6-1 en 46 minutos. De esta manera, la suiza obtuvo su tercera victoria consecutiva, luego de sus triunfos obtenidos en Kloten, cerca de Zurich, la semana pasada, y del torneo de Filderstadt, en Alemania. M&aacute;s informaci&oacute;n <a href="http://www.deportivo.cl/2000/10/29/tenis01.htm" TARGET="_blank">Deportivo.cl</a>

<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">15:21</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">BRASIL CELEBRA SEGUNDA VUELTA EN LOS COMICIOS MUNICIPALES</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
BRASILIA (Agencias).- Unos 35 millones de electores brasile&ntilde;os acuden hoy a las urnas, de un total de 108 millones que participaron en la primera vuelta electoral celebrada el pasado 1 de octubre, en 5.600 municipios. Los movimientos de izquierda brasile&ntilde;os, cuya colectividad mayoritaria es el Partido de los Trabajadores (PT) de Ignacio Lula da Silva, disputan ante el partido gobernante y sus aliados la preferencia de los ciudadanos en la segunda ronda de las elecciones municipales, con miras a los comicios presidenciales del ano 2002. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">14:53</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">MARADONA EN PLENO FESTEJO </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
ARGENTINA (Agencias).- Una noche de juerga con amigos en un un local bailable de Buenos Aires fue la causa de la ausencia de Diego Armando Maradona en su primer cita como director t&eacute;cnico general del club Almagro, seg&uacute;n destacan varios diarios de la capital argentina. Los matutinos Cr&oacute;nica y Diario Popular ilustran este domingo sus primeras planas con fotograf&iacute;as del ex futbolista, sonriente y en pleno festejo en un local nocturno la madrugada del s&aacute;bado, a poco de regresar de La Habana, Cuba, donde realiza un tratamiento de rehabilitaci&oacute;n a su adicci&oacute;n a las drogas.M&aacute;s informaci&oacute;n en <a href="http://www.deportivo.cl/2000/10/29/noticias02.htm" TARGET="_blank">Deportivo.cl</a>





<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">14:56</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">VIOLENCIA EMPA&Ntilde;A JORNADA ELECTORAL EN COLOMBIA</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
COLOMBIA (Agencias).- Millones de colombianos acudir&aacute;n hoy a las urnas para elegir sus autoridades y legisladores municipales y regionales, en el comicio que podr&iacute;an marcar el eclipse de los grandes partidos tradicionales, el liberal de oposici&oacute;n y el conservador en el gobierno. 
Durante el transcurso de la campa&ntilde;a electoral fueron asesinados 21 candidatos a las alcald&iacute;as y concejos y 100 se retiraron, en su mayor&iacute;a, por la intimidaci&oacute;n de la guerrilla y los grupos paramilitares.
A pesar de la campa&ntilde;a de intimidaci&oacute;n previa a las elecciones, las Fuerzas Armadas Revolucionarias de Colombia (FARC) no sabotear&aacute;n la votaci&oacute;n, se&ntilde;al&oacute; Andr&eacute;s Par&iacute;s, uno de los delegados de la guerrilla en la mesa de negociaciones de paz. 


<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">14:42</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">ANDR&Eacute;S ZALD&Iacute;VAR: ''TRIUNFO DE MARTA LARRACHEA SER&Iacute;A UNA SORPRESA''</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- El presidente del Senado, Andr&eacute;s Zald&iacute;var, consider&oacute; hoy que ser&iacute;a una "sorpresa" que la candidata Marta Larraechea ganara la alcald&iacute;a de Santiago frente a su contendor Joaqu&iacute;n Lav&iacute;n. "Si Marta Larraechea gana es una sorpresa, porque efectivamente aqu&iacute; en Santiago la votaci&oacute;n de Joaqu&iacute;n Lav&iacute;n es mayor a la de la Concertaci&oacute;n, son tres puntos de diferencia", se&ntilde;al&oacute; el legislador. Agreg&oacute; que "siempre en esta comuna hemos tenido una votaci&oacute;n muy estrecha entre la Concertaci&oacute;n y la oposici&oacute;n y no me extra&ntilde;ar&iacute;a que si gana Marta Larraechea, como yo espero que gane, es una sorpresa".

<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">13:23</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">ACUSAN A PRESIDENTA DE MESA DE INDUCIR VOTACION</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- En un confuso altercado, la presidenta de la mesa 21 de mujeres, en el Estadio Nacional, fue acusada de inducir a una votante a sufragar por uno de los candidatos a concejal de la comuna de &Ntilde;u&ntilde;oa, en el proceso de elecciones municipales 2000.
Seg&uacute;n testigos, la presidente vot&oacute; por una mujer imposibilitada de emitir su preferencia, luego de negarle a una de las hijas de la votante la posibilidad de ayudarle a sufragar en la c&aacute;mara secreta.	
El incidente motiv&oacute; los reclamos de los apoderados presentes y de las personas que esperaban en la fila su turno para votar.

<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">13:14</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">PRONUNCIAMIENTO MILITAR DE COMANDANTE CONTRA FUJIMORI </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
LIMA, agencias.- Un teniente coronel del Ej&eacute;rcito se sublev&oacute; este domingo junto a sus tropas contra la autoridad del presidente Alberto Fujimori y de los altos mandos militares peruanos, atrincher&aacute;ndose en las minas de Toquepala, al sur de Per&uacute;, seg&uacute;n declar&oacute; el mismo oficial a la cadena Radio Programas del Per&uacute;. Se trata del comandante del Ej&eacute;rcito Ollanta Mois&eacute;s Humala Tasso.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">12:37</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">LOGRAN EXTRAER MAS CADAVERES DEL KURSK </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
RUSIA (Agencias).- Los buzos que trabajan en las profundidades del mar de Barents lograron hoy extraer m&aacute;s cad&aacute;veres desde el interior del submarino nuclear ruso Kursk, seg&uacute;n inform&oacute; un vocero de la Flota Norte. La agencia oficial rusa de noticias Interfax dijo que los cad&aacute;veres han sido subidos a la plataforma noruega Regal&iacute;a, desde donde se dirige la operaci&oacute;n de rescate de la dotaci&oacute;n del submarino.  
Las labores de recuperaci&oacute;n de los cad&aacute;veres del Kursk, que fueron reiniciadas el s&aacute;bado a pesar de las malas condiciones meteorol&oacute;gicas, continuaban exit&oacute;samente hoy, seg&uacute;n indic&oacute; el portavoz de la Marina rusa.  
El hallazgo y recuperaci&oacute;n de los nuevos cuerpos se suma a la exitosa tarea del pasado mi&eacute;rcoles, cuando se extrajeron los primeros cuatro cuerpos que ya se encuentran en tierra, tras ser trasladados a la ciudad rusa de Severomorsk.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">11:42</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">500 MIL PERSONAS SE EXCUSARON DE VOTAR</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).-  El  general  director de Carabineros, Manuel Ugarte, precis&oacute; que hasta las 00:00 horas de  hoy  cerca de 500 mil personas  hab&iacute;an  concurrido a las comisar&iacute;as de todo el pa&iacute;s a presentar sus excusas para no participar en estos comicios municipales, cifra parecida a la del a&ntilde;o pasado durante las presidenciales. Ugarte precis&oacute; que el principal motivo  que invocado para no emitir el sufragio es estar a m&aacute;s de 200 kil&oacute;metros de su lugar de votaci&oacute;n, al tiempo que hizo una positiva evaluaci&oacute;n del proceso eleccionario en todo el territorio nacional. Las declaraciones  las  emiti&oacute; el general director de Carabineros tras haber emitido su sufragio en el Colegio Sim&oacute;n Bol&iacute;var.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">10:04</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">DESCONOCIDOS PROVOCAN CORTE DE ENERGIA ELECTRICA EN TEMUCO</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
TEMUCO, agencias.- Un corte de energ&iacute;a  el&eacute;ctrica, que se prolong&oacute; por m&aacute;s de 40 minutos, afect&oacute; a  gran parte de Temuco, desde las 04.00 horas de hoy, a horas del inicio del acto eleccionario en La Araucan&iacute;a. Los informes policiales indican que desconocidos, utilizando cables telef&oacute;nicos que hab&iacute;an quedado en la calzada tras una  reparaci&oacute;n, los lanzaron al tendido el&eacute;ctrico en la esquina de Avenida Luis Durand con Curinanco, originando el corte del suministro el&eacute;ctrico. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">09:51</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">BARAK Y SHARON DISCUTEN SOBRE GOBIERNO DE EMERGENCIA NACIONAL       </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
JERUSALEN, agencias.- El Primer ministro israel&iacute;, Ehud Barak, y el jefe de la oposici&oacute;n de derecha, Ariel Sharon, iniciaron hoy un encuentro para discutir sobre la formaci&oacute;n de un gobierno de emergencia nacional, inform&oacute; la presidencia del Consejo.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">09:37</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">28 GRADOS SE ESPERA PARA HOY EN SANTIAGO</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- Una m&aacute;xima probable de 28 grados y cielos con nubosidad parcial alta con niebla matinal en el  sector poniente, variando a despejado en la capital, se espera para hoy en Santiago, inform&oacute; la Direcci&oacute;n Meteor&oacute;logica. La temperatura m&iacute;nima de hoy en la capital fue de 10 grados 8 d&eacute;cimas y se registr&oacute; a las 07.00 horas. Las perspectivas para ma&ntilde;ana lunes en Santiago son de cielos cubierto con niebla matinal en el sector poniente, variando a nubosidad parcial, y se esperan temperaturas extremas probables de 10 grado y 22 grados.  
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">09:10</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">A  1.408  LLEGA CIFRA DE VICTIMAS FATALES POR  ACCIDENTES  DE TRANSITO EN EL PAIS</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- A 1.408 se eleva la  cifra  de fallecidos  en  1.267  accidentes de tr&aacute;nsito  registrados  a nivel nacional, seg&uacute;n inform&oacute; Carabineros. Durante  ayer se registraron en el  pa&iacute;s cuatro  accidentes de tr&aacute;nsito con igual cifra de muertos, de los cuales dos son atropellos y otro es un volcamiento. El  a&ntilde;o  pasado,  a igual fecha, se hab&iacute;an  registrado  1.389 v&iacute;ctimas fatales en 1.254 accidentes de tr&aacute;nsito.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">09:10</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">SOLDADO CONSCRIPTO SE SUICIDA EN EL EXTERIOR DE UN LOCAL DE VOTACION</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
QUILLOTA, agencias.- Como Angel Gonzalez Huerta, de 18 a&ntilde;os, fue identificado el soldado conscripto que se suicido en la ma&ntilde;ana de hoy en las afueras de un recinto de votaci&oacute;n en la ciudad de Quillota, en la Quinta Regi&oacute;n.
El hecho se registr&oacute; poco antes de las 07.00 horas en el exterior del local de votaci&oacute;n en la escuela G-174 en esa ciudad. El soldado se dispar&oacute; un tiro con su fusil de servicio, siendo trasladado de urgencia hasta la Unidad de Emergencia del hospital San Mart&iacute;n de Quillota, donde falleci&oacute;.
Seg&uacute;n se inform&oacute;, los familiares del joven conscripto ya fueron informados del hecho. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">09:09</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">COMIENZA SEGUNDO TURNO DE LAS ELECCIONES MUNICIPALES EN BRASIL       </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
RIO DE JANEIRO, agencias.- Con una ma&ntilde;ana fresca y lluviosa en R&iacute;o de Janeiro, Brasil dio inicio este domingo a la jornada del segundo turno de elecciones municipales, con la apertura de escuelas y colegios de todo el pa&iacute;s, a las 08H00 locales (10H00 GMT). Exactos 26.040.629 millones de brasile&ntilde;os deber&aacute;n concurrir a las urnas electr&oacute;nicas este domingo en la segunda vuelta de las elecciones municipales, en las que se deber&aacute; escoger nuevos alcaldes en 31 ciudades con m&aacute;s de 200.000 habitantes, incluyendo a R&iacute;o de Janeiro y Sao Paulo. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">08:54</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">80 POR CIENTO DE LAS MESAS CONSTITUIDAS EN LA QUINTA REGION</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
VALPARAISO, agencias.- Cerca del 80 por ciento de la mesas de votaci&oacute;n de la Quinta Regi&oacute;n estar&iacute;an constituidas, cerca de la 08.30 horas, segun estim&oacute; el jefe de plaza contralmirante Felipe Howard. La informaci&oacute;n la entreg&oacute; tras votar en las escuela D-322 Rep&uacute;bica de Colombia de Vi&ntilde;a del Mar. El jefe de plaza realiz&aacute; a esta hora (08.30) un recorrido por los distintos lugares de votaci&oacute;n de Vi&ntilde;a del Mar y Valpara&iacute;so.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">08:39</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">TERREMOTO DE MAGNITUD DE 5.3 GRADOS SACUDE AL TIBET</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
BEIJING, agencias.- Un terremoto de magnitud de  5.3 grados en la escala Richter sacudi&oacute; esta ma&ntilde;ana a las 04:03  horas  (Hora  de Beijing) el distrito de  Amdo  de  la prefectura  de Nagqu en la Regi&oacute;n Aut&oacute;noma del Tibet, inform&oacute; el Buro Sismol&oacute;gico de China. El epicentro del temblor est&aacute; localizado a los 32.5 grados de latitud norte y 91.1 grados de longitud este.
Hasta el momento no se ha podido tener acceso a informaciones sobre  v&iacute;ctimas  debido  a la dif&iacute;cil comunicaci&oacute;n  en  dicha &aacute;rea.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">07:38</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">PRSD VATICINA QUE CONCERTACION SUPERARA 50 POR CIENTO DE LOS VOTOS HOY</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- El Partido Radical Socialdemocrata (PRSD) asegur&oacute; ayer que la Concertaci&oacute;n  obtendr&aacute; m&aacute;s del 50 por ciento de los votos en las elecciones  municipales de hoy. El presidente de la colectividad, Anselmo Sule, se&ntilde;al&oacute; que los  antecedentes que ten&iacute;a hasta el viernes daban entre un 45 y  un 48 por ciento a la coalici&oacute;n de gobierno, pero un estudio que  finalizaron de procesar el s&aacute;bado arroj&oacute; como conclusi&oacute;n que la Concertaci&oacute;n superara el 50 por ciento de los votos. "Nosotros sostenemos que lo m&aacute;s importante son los votos y evidentemente que en este aspecto estamos absolutamente optimistas seg&uacute;n los c&aacute;lculos que hemos hecho esta madrugada de todas las comunas del pais", resalt&oacute;.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">07:38</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">LENTO PROCESO DE CONSTITUCION DE MESAS EN TODO EL PAIS</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- Lento ha sido el proceso de constituci&oacute;n de las mesas receptoras de sufragio para las elecciones municipales que se realizan hoy en todo el pa&iacute;s. En Santiago, a esta hora se registran muy pocas mesas constituidas, en tanto que una situacion similar ocurre en las principales ciudades del pa&iacute;s. Pese a ello, se registra absoluta normalidad en todas en todos los locales de votaci&oacute;n, en tanto que la locomoci&oacute;n colectiva comenz&oacute; a operar m&aacute;s temprano de los habitual, debido al proceso eleccionario. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">07:38</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">INSULZA LLAMA A CUMPLIR TEMPRANO  DEBER CIVICO </font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- El ministro del Interior, Jos&eacute; Miguel Insulza, llam&oacute; a la ciudadan&iacute;a a concurrir temprano a votar hoy en el marco de las elecciones municipales, y record&oacute; que se debe marcar s&oacute;lo una preferencia en el voto. El secretario de Estado realiz&oacute; un recorrido por locales de votaci&oacute;n de las comunas de El Bosque, San Bernardo y Puente Alto. "Una raya es todo lo permitido en un voto. Es cierto que alguna gente dice que hay candidatos a alcaldes, otros a concejales pero en realidad son todos candidatos a concejales y por lo tanto se vota por una sola persona", afirm&oacute; Insulza. 
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">07:31</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">11.712 PERSONAS SE EXCUSAN DE VOTAR EN LAS ELECCIONES MUNICIPALES</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- Un total de 11.712 personas se excusaron ante Carabineros por no poder votar en las elecciones municipales de hoy. En tanto, s&oacute;lo en la Regi&oacute;n Metropolitana se registraron 1.780 excusados. Los datos indican que en la Cuarta Comisar&iacute;a se registra el mayor n&uacute;mero, donde hasta el mediod&iacute;a estos sumaban un total de 600.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">07:31</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">PINOCHET NO VOTAR&Aacute;</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- El senador desaforado Augusto Pinochet, general Augusto Pinochet, permanecer&aacute; hoy en reposo en el hospital militar de Santiago, donde fue internado anoche. De esta forma, quedar&iacute;a descartada la posibilidad que el ex gobernante concurra a sufragar al local de votaci&oacute;n del Instituto Superior de Comercio (Insuco) donde est&aacute; inscrito en la mesa n&uacute;mero uno. El hospital, en un comunicado, explic&oacute; que Pinochet, de casi 84 a&ntilde;os, "sufre de una neumon&iacute;a aguda basal izquierda, por lo que permanecer&aacute; internado para efectuarle los an&aacute;lisis que correspondan".
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">07:28</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">SOLO  HOY  SE RECIBIRAN CONSTANCIAS PARA NO VOTAR</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO, agencias.- El subjefe de  la  Prefectura Santiago  Sur, Claudio Meneses, reiter&oacute; que las personas  que se  encuentren  a  m&aacute;s de 200 kil&oacute;metros de  sus  lugares  de votaci&oacute;n,  s&oacute;lo hoy podr&aacute;n dejar sus constancias excusatorias por no sugragar en las elecciones municipales.
El oficial indic&oacute;, adem&aacute;s, que desde hoy y hasta ma&ntilde;ana lunes se  acoger&aacute;n  las  constancias  por p&eacute;rdida  de  c&eacute;dula  de identidad y por enfermedad.
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">01:54</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">CONFIRMAN VIAJE DE FUJIMORI A PANAMA</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
PANAMA (Agencias) - El canciller paname&ntilde;o, Jos&eacute; Miguel Alem&aacute;n, asegur&oacute; que el presidente peruano participar&aacute; en Panam&aacute; de la X Cumbre Iberoamericana de Presidentes que se celebrar&aacute; entre el 17 y 18 de noviembre.
Alem&aacute;n precis&oacute; que justamente la crisis que vive el Per&uacute;, donde hoy Fujimori relev&oacute; a los tres comandantes militares, ser&aacute; uno de los temas que debatir&aacute; la cumbre.
El canciller paname&ntilde;o dijo que su gobierno "se mantiene solidario con los esfuerzos hemif&eacute;ricos que se realizan para buscar una soluci&oacute;n a la crisis peruana".
<br>



</td>
</tr>
</table>

<table width=580>
<tr>
<td width=120 rowspan=2 valign=top BGCOLOR="#CCCCFF">01:53</td>
<td BGCOLOR="#CCCCFF"><font color="#000000">CEPAL : INCONTENIBLE  ENTUSIASMO  LATINOAMERICANO  POR  EL AUTOMOVIL</font></td>
</tr>
<tr>
<td BGCOLOR="#DDDDDD">
SANTIAGO (Agencias).- Como "explosivo" calific&oacute;  un estudio  de  la  CEPAL el crecimiento  del  parque  automotor privado  en  las  ciudades de desarrollo m&aacute;s din&aacute;mico  en  la regi&oacute;n.
El  caso  de Sao Paulo, donde entre 1990 y 1996 la  poblaci&oacute;n creci&oacute;  un 3,4 por ciento y la flota de veh&iacute;culos un 36,5 por ciento,  demuestrando el aumento del n&uacute;mero de autom&oacute;viles en las  metr&oacute;polis  de  la regi&oacute;n impulsado  sobretodo  por  los mayores ingresos en los sectores medios.
<br>



</td>
</tr>
</table>


</center>


<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A. 
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Logs para terra -->
<img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<!-- TheCounter -->
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
<!-- Certifica.com -->
<SCRIPT language="javascript">
<!--
/* Certifica.com : Version 2.05 (15/6/2000)*/
Certifica_resolucion="otro";
Certifica_colores="otro";
Certifica_java_activado="otro";
Certifica_browser="otro";
Certifica_version="otro";
Certifica_desde=""+escape(document.referrer);
Certifica_cpu_XXXX="otro";
Certifica_idioma_sistema="otro";
if (Certifica_desde== "") 
{
   Certifica_desde="otro";
}
Certifica_resolucion=screen.width;
Certifica_browser=navigator.appName;
Certifica_version_navegador=navigator.appVersion.charAt(0) + navigator.appVersion.charAt(1);
Certifica_version_navegador=Certifica_version_navegador + navigator.appVersion.charAt(2);
Certifica_cpu_XXXX=navigator.cpuClass;
Certifica_idioma_sistema=navigator.userLanguage;
if (Certifica_browser != "Netscape")
{
   Certifica_colores=screen.colorDepth;
} else {
   Certifica_colores=screen.pixelDepth;
}
Certifica_java_activado=navigator.javaEnabled();
Certifica_NS2Ch_a=0;
if (navigator.appName == "Netscape" && navigator.appVersion.charAt(0) == "2")
{
   Certifica_NS2Ch_a=1;
}
if (Certifica_NS2Ch_a == 0) {
   Certifica_url_source="http://hits.e.cl/cert/hit.dll?sitio_id=593&area_id=1837&pagina_id=0&vc=2.05";
   Certifica_url_source+="&size="+Certifica_resolucion+"&colors="+Certifica_colores;
   Certifica_url_source+="&referer="+Certifica_desde+"&java="+Certifica_java_activado;
   Certifica_url_source+="&idio="+Certifica_idioma_sistema+"&cpu="+Certifica_cpu_XXXX+"&vers='"+Certifica_version_navegador+"'";
   document.writeln("<A HREF=\"http://www.certifica.com/link/index.asp?sitio_id=593&vc=2.05\"><IMG BORDER=0 width=1 height=1 SRC=\"" + Certifica_url_source + "\"></A>");
}// -->
</SCRIPT>
<NOSCRIPT>
<A HREF="http://www.certifica.com/link/index.asp?sitio_id=593&vc=2.05"><IMG BORDER=0 width=1 height=1 SRC="http://hits.e.cl/cert/hit.dll?sitio_id=593&area_id=1837&pagina_id=0&vc=2.05"></A>
</NOSCRIPT>

<!-- Fin del Footer -->

</body>
</html>
