<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Duro rev&eacute;s de jueza del caso Matute">
<META NAME="description" CONTENT="
Duro rev&eacute;s de jueza del caso Matute">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Fabi&aacute;n Alvarez y Sergio Marabol&iacute;, enviado especial


">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 CRONICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	13 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010113dat13.12.3a.CRO.FLORA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.20.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.20.3a.CYS.MUSICA.html"><font face="verdana,arial,helvetica" size=1>Hombres y animales cantan las mismas melod&iacute;as</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.22.3a.CYS.DEPORTES.html"><font face="verdana,arial,helvetica" size=1>Precauciones al practicar deportes de riesgo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.12.3a.CRO.FLORA.html"><font face="verdana,arial,helvetica" size=1>Duro rev&eacute;s de jueza del caso Matute</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.13.3a.CRO.ABURTO.html"><font face="verdana,arial,helvetica" size=1>Orden de arresto contra hijo de senador Aburto</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.14.3a.CRO.PAA.html"><font face="verdana,arial,helvetica" size=1>PAA: estudian que inscripci&oacute;n sea por internet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.14.3a.CRO.RIOS.html"><font face="verdana,arial,helvetica" size=1>R&iacute;os se somete a delicada intervenci&oacute;n quir&uacute;rgica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.15.3a.CRO.PILETAS.html"><font face="verdana,arial,helvetica" size=1>Colegio M&eacute;dico llama a no ba&ntilde;arse en piletas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.16.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.17.3a.CRO.PACIFIC.html"><font face="verdana,arial,helvetica" size=1>Pacific Swan navega por aguas chilenas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.18.3a.CRO.ASALTO.html"><font face="verdana,arial,helvetica" size=1>L&iacute;der de la banda de Vitacura fue c&oacute;mplice del "Cabro Carrera"</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.21.3a.CYS.D_CURAS.html"><font face="verdana,arial,helvetica" size=1>Iglesia cat&oacute;lica estimula vocaciones sacerdotales a trav&eacute;s de internet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.04.3a.POL.CUESTA.html"><font face="verdana,arial,helvetica" size=1>Excavaciones en Cuesta Barriga por desaparecidos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.06.3a.POL.BBC.html"><font face="verdana,arial,helvetica" size=1>Juez Guzm&aacute;n contin&uacute;a denunciando presiones en medios extranjeros</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.08.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.08.3a.POL.PINOCH.html"><font face="verdana,arial,helvetica" size=1>Guzm&aacute;n gira y alivia situaci&oacute;n de Pinochet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-13.19.3a.CRO.S_RUTA.html"><font face="verdana,arial,helvetica" size=1>El mapa de compras en la carretera</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Tribunal de alzada liber&oacute; a los siete j&oacute;venes procesados por obstrucci&oacute;n a la justicia </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Duro rev&eacute;s de jueza del caso Matute </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
En el fallo los ministros de la Quinta Sala se&ntilde;alaron que los autos de procesamiento carec&iacute;an de fundamento s&oacute;lido y criticaron la reconstituci&oacute;n parcial de escena en La Cucaracha, la que consideraron de "curiosa, por decir lo menos".<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Fabi&aacute;n Alvarez y Sergio Marabol&iacute;, enviado especial


</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/12_01_3A_13.eps.gif"  width="180" height="117"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Alrededor de 50 familiares y amigos de los j&oacute;venes liberados concurrieron ayer a las afueras de tribunales, donde luego de conocerse el fallo de la Corte festejaron con cantos.<p>
(Foto: Alipio Ortega)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Opiniones</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 <strong>Oscar Araos: </strong>"No descansaremos hasta limpiar completamente el nombre de nuestro hij&oacute;', sostuvo ayer el padre de Oscar Araos, de igual nombre, al enterarse de la decisi&oacute;n del tribunal de alzada. Agreg&oacute; que con esta determinaci&oacute;n "por primera vez se eval&uacute;a la gesti&oacute;n de todo el proceso. Siempre confiamos que este era un show insostenible y la justicia tendr&aacute; que hacerse una evaluaci&oacute;n y una autocr&iacute;tica de lo que ha ocurrido con estos hechos''.<p>



<strong>Jorge Matute: </strong>El padre del desaparecido estudiante calific&oacute; el fallo de la Corte de Apelaciones como "un rev&eacute;s m&aacute;s en el proceso. Hemos estado 14 meses en pistas falsas y muchos caminos. M&aacute;s que las detenciones en s&iacute; ten&iacute;amos esperanzas de llegar a la verdad'', dijo. Adem&aacute;s se&ntilde;al&oacute; que el caso no volv&iacute;a a fojas cero, ya que "los antecedentes est&aacute;n ah&iacute;. Si la jueza est&aacute; convencida de lo que dijo, tiene que seguir investigando".<p>



<strong>Elsa Navarrete: </strong>Para la madre de Federico Homper, Elsa Navarrete, "el fallo ten&iacute;a que ser as&iacute; porque, como siempre se ha dicho, mi hijo y los otros seis ni&ntilde;os eran inocentes". La mujer a&ntilde;adi&oacute; que su hijo le reiter&oacute; una y otra vez que ya hab&iacute;a dicho todo ante la magistrada. "A mi hijo me lo quitaron de mi casa de la peor forma. Lo rodearon entre cinco personas y de ah&iacute; no lo vi m&aacute;s. Imag&iacute;nese lo que siento ahora si s&eacute; que &eacute;l ha quedado libr&eacute;', a&ntilde;adi&oacute;.<p>



<strong>Sergio Hern&aacute;ndez: </strong>A juicio del abogado Sergio Hern&aacute;ndez, que aleg&oacute; por Carlos Alarc&oacute;n -y que seg&uacute;n fuentes judiciales sus fundamentos fueron clave para la determinaci&oacute;n de los ministros- el fallo se fundament&oacute; en que no hab&iacute;a ning&uacute;n elemento contundente que tuviera la magistrada para procesar a los siete j&oacute;venes. "Lo &uacute;nico que tiene ella son sospechas. Ni siquiera presunciones. Presume algo de otra presunci&oacute;n, y eso es absolutamente ilegal'', explic&oacute; el profesional.<p>



<strong>Fernando Saenger: </strong> Al momento de dar a conocer el fallo, los representantes de la familia Matute Johns -Fernando Saenger, Juan Ya&ntilde;ez y Waldo Ortega- no se encontraban en el tribunal de alzada. Ortega estuvo en la ma&ntilde;ana all&iacute;, pero se retir&oacute; cerca de las 13 horas diciendo sentirse muy conforme con su alegato. Durante la tarde, <strong>La Tercera </strong>intent&oacute; contactarse con ellos, pero seg&uacute;n su secretaria dijo: "Est&aacute;n en constantes reuniones, por lo que no los puede atender''.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Como un duro rev&eacute;s a la labor de la magistrada Flora Sep&uacute;lveda, que investiga la desaparici&oacute;n de Jorge Matute Johns, fue considerado ayer en tribunales el fallo de la Quinta Sala de la Corte de Apelaciones de Concepci&oacute;n que revoc&oacute; los autos de procesamientos por obstrucci&oacute;n a la justicia de Federico Homper y Cristi&aacute;n Herrera, y que acogi&oacute;, adem&aacute;s, los recursos de amparos interpuestos por las defensas de Oscar Araos, Jorge Ba&ntilde;ados, Jaime Rojas, Carlos Alarc&oacute;n y Jos&eacute; Ignacio del R&iacute;o.<p>


Todos los liberados, durante la tarde de ayer abandonaron el penal El Manzano, donde permanecieron recluidos por dos semanas.<p>


La resoluci&oacute;n, seg&uacute;n fuentes del tribunal penquista, echa por tierra casi todos los argumentos de la l&iacute;nea investigativa que en la actualidad segu&iacute;a la titular del Tercer Juzgado del Crimen de esta ciudad y que culmin&oacute; con el encausamiento e incomunicaci&oacute;n de los siete j&oacute;venes.<p>


Los ministros Fidel Henr&iacute;quez, Sara Herrera y Guillermo Silva expresaron b&aacute;sicamente que en los auto de procesamiento dictados por la magistrada -donde se hac&iacute;a menci&oacute;n a supuesta ri&ntilde;a y secuestro de Matute- carec&iacute;a de fundamentos s&oacute;lidos. La Corte expres&oacute; que la descripci&oacute;n de los hechos informados "ni remotamente se acercan al delito de secuestro que la juez estima configurado".<p>


Debido a lo anterior, el tribunal de alzada sentenci&oacute; -lo que servir&aacute; de precedente para otros litigios- que resulta improcedente encausar a una persona como autora de obstrucci&oacute;n a la justicia sin especificar qu&eacute; delito est&aacute; obstruyendo en la investigaci&oacute;n y "que a&uacute;n no ha sido adem&aacute;s fehacientemente acreditado".<p>


En otro de los apartados, los ministros de Corte precisan que lo imputado en este caso "s&oacute;lo se comete cuando en su ejecuci&oacute;n concurre el dolo, la malicia. Luego, para su configuraci&oacute;n no son suficientes los olvidos, las vacilaciones, las simples contradicciones", tal como argument&oacute; la magistrada recurrida.<p>


Respecto a esto &uacute;ltimo, la Quinta Sala hace especial menci&oacute;n a la reconstituci&oacute;n parcial de escena en La Cucaracha, la que considera de "curiosa, por decir lo menos", ya que se realiz&oacute; 14 meses despu&eacute;s de los hechos y en condiciones de tiempo y espacio distintas a las que hab&iacute;an la noche de la desaparici&oacute;n de Matute.<p>


La Corte, adem&aacute;s, critic&oacute; "la poca importancia que la magistrado otorga a los autos de procesamiento". Afirmaron que si bien pueden ser dejados sin efecto y son provisorios "es una diligencia esencial del sumario que, en los casos del amparado, ha tenido numeroso efectos negativos", sobre todo considerando una incomunicaci&oacute;n de 10 d&iacute;as, sostienen.<p>


Por &uacute;ltimo, el fallo del tribunal de alzada estipula que "la magistrado en lo sucesivo dar&aacute; estricto cumplimiento, en lo que se refiere a la detenci&oacute;n de inculpados, a lo dispuesto en el C&oacute;digo Penal, seg&uacute;n el cual &eacute;sta no podr&aacute; durar en ning&uacute;n caso m&aacute;s de cinco d&iacute;as contados desde que el aprendido sea puesto a disposici&oacute;n del tribunal.<p>


Fuentes judiciales, afirmaron que junto a este rev&eacute;s de la magistrada Sep&uacute;lveda queda en tela de juicio la actuaci&oacute;n de la Polic&iacute;a de Investigaciones, encargada de las &uacute;ltimas diligencias que deriv&oacute; en los encausamientos. Adem&aacute;s -las mismas fuentes- sostienen que el &aacute;nimo al interior de la Corte es de incertidumbre sobre el accionar de la magistrada, sobre todo luego de que dejara en libertad a los primeros cuatro detenidos en el caso por falta de m&eacute;ritos.<p>






<h3>Convicci&oacute;n determinada</h3>
La jueza Flora Sep&uacute;lveda, tras conocer el fallo de la Corte de Apelaciones de Concepci&oacute;n, expres&oacute; que &eacute;ste en ning&uacute;n caso significa un rev&eacute;s para la investigaci&oacute;n que realiza. "Tengo varias l&iacute;neas de investigaci&oacute;n en este proceso y voy a continuar hasta que sea necesario", dijo. La magistrada explic&oacute; que tuvo "una convicci&oacute;n determinada al pronunciar los autos de procesamientos de estos j&oacute;venes. La Corte tiene otro planteamiento y yo como juez de primera instancia lo que tengo que respetar".<p>


Respecto al supuesto montaje policial denunciado por los abogados de los muchachos, que a juicio de ellos habr&iacute;a conducido a error a la magistrada, aclar&oacute; que como juez del proceso ha dictado las resoluciones de acuerdo a su convicci&oacute;n y an&aacute;lisis de los antecedentes que le han facilitado.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
