<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Sun Mar 25 16:53:11 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      25 de Marzo de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:50

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DETIENEN A EX JEFES DEL SERVICIO DE INTELIGENCIA EN PER&Uacute;
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LIMA (Agencias).- El ex jefe del Servicio de Inteligencia Nacional (SIN), general en retiro del Ej&eacute;rcito peruano, Julio Salazar Monroe, y el ex jefe del Servicio de Inteligencia del Ej&eacute;rcito (SIE), general en retiro Juan Rivera Lazo, fueron detenidos ayer. Ambos son acusados de presunta responsabilidad en el asesinato de un profesor y nueve estudiantes de la Universidad Enrique Guzm&aacute;n y Valle, La Cantuta, en julio de 1992.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:29

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SUB-20 OBTUVO EL TERCER LUGAR EN CAMPEONATO JAPON&Eacute;S
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      TOKIO (Agencias).- La selecci&oacute;n nacional de f&uacute;tbol sub-20 gan&oacute; hoy por 2-0 a su similar de Ucrania y se adjudic&oacute; el tercer lugar del cuadrangular internacional que se juega en el Tokyo Stadium. Los goles fueron convertidos por los volantes Jaime "pajarito" Vald&eacute;s, a los 13 minutos, y Sebasti&aacute;n Pardo, a los 78'.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:50

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       RUSIA Y JAP&Oacute;N FIRMAN DECLARACI&Oacute;N SOBRE TRATADO DE PAZ
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MOSCU (Agencias).- El presidente ruso, Vladimir Putin, y el premier japon&eacute;s, Yoshiro Mori, de visita en Rusia, firmaron hoy en la ciudad de Irkutsk una declaraci&oacute;n sobre la firma de un tratado de paz entre los dos pa&iacute;ses. En el documento, los dos dirigentes se comprometieron a continuar las conversaciones sobre la conclusi&oacute;n de un tratado de paz  acerca de su disputa territorial por las islas Kuriles.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:46

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PARAGUAY: OPOSICI&Oacute;N PIDI&Oacute; LA RENUNCIA DE GONZ&Aacute;LEZ MACCHI
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      ASUNCI&Oacute;N (Agencias).- El principal partido de la oposici&oacute;n paraguaya solicit&oacute; hoy formalmente, en una convenci&oacute;n extraordinaria, la renuncia del presidente Luis Gonz&aacute;lez Macchi por su "incapacidad" y el "mal desempe&ntilde;o de sus funciones". El Partido Liberal Radical Aut&eacute;ntico (PLRA) dijo que el poder debe ser asumido por el vicepresidente paraguayo, el liberal Julio C&eacute;sar Franco, elegido para ese cargo en los comicios del 13 de agosto del a&ntilde;o pasado.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:08

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS ENTREGA DISTINCI&Oacute;N A POETAS QUE PARTICIPARON EN CHILEPOES&Iacute;A
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VINA DEL MAR (Agencias).- El Presidente Ricardo Lagos entreg&oacute; hoy a los poetas que participaron en el encuentro Chilepoes&iacute;a un distinci&oacute;n, invit&aacute;ndolos a volver pronto al pa&iacute;s.  El primer mandatario les ofreci&oacute; un almuerzo en su residencia de Cerro Castillo, se&ntilde;alando que "lo que ellos han hecho en Chilepoes&iacute;a, es una expresi&oacute;n de lo que queremos que sea la realidad de Chile". Las actividades del encuentro po&eacute;tico finalizar&aacute;n esta noche  con un recital en la plaza Anibal Pinto de Valpara&iacute;
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:53

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONFUSAM: ''SER&Iacute;A UN ERROR POSTERGAR REFORMA A LA SALUD''
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Confederaci&oacute;n Nacional de Funcionarios de la Salud Municipalizada (Confusam) se&ntilde;al&oacute; hoy que "ser&iacute;a un grave error pol&iacute;tico del Gobierno postergar la toma de necesarias decisiones, de orden legislativo y presupuestario, que requiere la reforma sanitaria, y frustrar as&iacute; todas las expectativas alimentadas por trabajadores y usuarios, con las consecuencias que son de prever". El presidente de la entidad, Esteban Maturana, afirm&oacute; que se debe aumentar la cantidad de recursos que percibe el sector, tanto en lo econ&oacute;mico como en lo humano, para brindar una mejor atenci&oacute;n.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:30

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SE REANUDA EL D&Iacute;A DEL PATRIMONIO CULTURAL EN SANTIAGO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Municipalidad de Santiago reanud&oacute; hoy el denominado D&iacute;a del Patrimonio Cultural, que se realizar&aacute; los &uacute;ltimos domingos de cada mes. Las visitas se pueden realizar desde las 10 de la ma&ntilde;ana y  hasta las 14 horas y su entrada es gratuita. En el primer d&iacute;a de visitas permanecieron abiertos el Teatro Municipal, la Casa Colorada, el Cerro Santa Luc&iacute;a, el Palacio Cousi&ntilde;o y el Palacio Consistorial.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:07

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       IZURIETA SUSPENDE VISITA A PUNTA ARENAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      PUNTA ARENAS (Agencias).- El comandante en jefe del Ej&eacute;rcito, general Ricardo Izurieta, suspendi&oacute; la visita que ten&iacute;a programada realizar hoy a esta ciudad de la Duod&eacute;cima regi&oacute;n.
Los motivos de la postergaci&oacute;n no han sido especificados. El jefe castrense ten&iacute;a previsto visitar la Quinta Divisi&oacute;n de Ej&eacute;rcito con asiento en Punta Arenas, el regimiento de Telecomunicaciones Patagonia, entre otras instalaciones castrenses.  
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:43

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SOCIALISTAS ELIGEN HOY CANDIDATOS A DIPUTADOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Partido Socialista (PS) inici&oacute; esta ma&ntilde;ana a las 9:00 horas las elecciones internas para definir los candidatos a diputados en nueve distritos, y seg&uacute;n pron&oacute;sticos de la colectividad, se espera una competencia estrecha en Antofagasta, Lota-Arauco y Punta Arenas, en dos de las cuales podr&iacute;an perderse los actuales parlamentarios.Se espera que a las 17.00 horas comiencen a entregarse los primeros resultados. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:25

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONFIRMAN QUINTO FOCO DE FIEBRE AFTOSA EN HOLANDA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LA HAYA (Agencias)- El ministerio de Agricultura holand&eacute;s confirm&oacute; hoy la detecci&oacute;n por autoridades sanitarias de un quinto foco de fiebre aftosa en el pa&iacute;s, en una explotaci&oacute;n en la localidad de Oene (este). En este lugar fue detectado el martes el segundo caso de fiebre aftosa en Holanda. Para erradicar la infecci&oacute;n, el gobierno precis&oacute; que los 130 terneros de esta granja van a ser sacrificados de inmediato. Desde el 14 de febrero, cuando se detect&oacute; el primer caso de fiebre aftosa en Europa -en el Reino Unido- se ha sumado en el continente Francia, Holanda e Irlanda.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:06

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DELANTERO PEDRO GONZ&Aacute;LEZ QUED&Oacute; EN LIBERTAD
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SAN FELIPE (Agencias).- El delantero de la Universidad de Chile, Pedro Gonz&aacute;lez, fue dejado en libertad, luego que permaneciera casi un d&iacute;a detenido en esta ciudad de la Quinta regi&oacute;n. Su detenci&oacute;n se debi&oacute; a que el goleador azul, quien conduc&iacute;a su veh&iacute;culo en aparente estado de ebriedad fue fiscalizado por efectivos de la zona en un control rutinario. Gonz&aacute;lez fue llevado a la Segunda Comisar&iacute;a de Carabineros San Felipe y posteriormente enviado al Primer Juzgado del Crimen de la zona.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:53

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TERMIN&Oacute; HUELGA EN EL BANCO BHIF
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Banco Bhif BBVA inform&oacute; hoy que termin&oacute; la huelga legal que realizaban los trabajadores sindicalizados de la empresa, por lo que ma&ntilde;ana se incorporar&aacute;n a sus actividades normales. En una inserci&oacute;n de prensa, la instituci&oacute;n financiera lament&oacute; "las eventuales deficiencias en el servicio que puedan haber sufrido los clientes a causa de esta contingencia".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:35

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SELECCI&Oacute;N CHILENA VIAJA HOY A PER&Uacute;
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SAN PEDRO SULA (Agencias).-Hoy viaja rumbo a Per&uacute; la Selecci&oacute;n chilena de f&uacute;tbol, que el  martes debe enfrentar al representativo local por las eliminatorias para el Mundial de Jap&oacute;n-Corea 2002. La delegaci&oacute;n nacional llegar&aacute; a la capital peruana, donde quedar&aacute; concentrada para el dif&iacute;cil compromiso frente a los del Rimac. El cuadro nacional efectu&oacute; ayer su &uacute;ltimo entrenamiento en tierras hondure&ntilde;as,  donde el t&eacute;cnico Pedro Garc&iacute;a afin&oacute; detalles de la formaci&oacute;n que dispondr&aacute; ante Per&uacute;.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:02

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DETENIDOS TRES SOSPECHOSOS DE LOS ATENTDOS EN RUSIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MOSCU (Agencias).- Tres sospechosos de los atentados con auto-bomba que costaron la vida ayer a al menos 21 personas fueron detenidos en Grozni, capital de Chechenia, informaron  hoy las autoridades. El primer sospechoso -cuya identidad no se conoci&oacute;- fue detenido  horas despu&eacute;s de los atentados que tuvieron lugar en el balneario de Mineralnie Vodi, Yessentuki y Karacheyevo-Cherkesia, en la frontera con Chechenia.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:50

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MACEDONIA ATACA POSICIONES DE LA GUERRILLA ALBANESA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      TETOVO (Agencias).- Tropas de Macedonia atacaron hoy posiciones de la guerrilla separatista albanesa en las colinas cercanas a la ciudad de Tetovo abriendo un intenso fuego de morteros y tanques pesados. Esta avanzada en el territorio ocupado por los rebeldes en  los &uacute;ltimos 12 d&iacute;as "es una reanudaci&oacute;n de la operaci&oacute;n final para aplastar a los rebeldes que ellos llaman terroristas", inform&oacute; una fuente del gobierno.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:39

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MA&Ntilde;ANA PARTEN V&Iacute;AS SEGREGADAS Y EXCLUSIVAS EN SANTIAGO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El secretario ejecutivo de la Comisi&oacute;n Nacional de Seguridad de Tr&aacute;nsito (Conaset), Antonio Dourthe, dijo que se encuentra todo preparado para dar el inicio ma&ntilde;ana al funcionamiento de la v&iacute;as segregadas y exclusivas en Santiago. Funcionarios de la Comisi&oacute;n Nacional de Seguridad de Tr&aacute;nsitos estar&aacute;n a partir de las 07.30 horas en terreno viendo todo lo que corresponde a la seguridad de las v&iacute;as. Adem&aacute;s, se han coordinado con los municipios para recibir informaci&oacute;n de primera mano.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:58

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       HERMES GAMONAL JUEGA LA FINAL EN SICILIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      CALTANISSETTA (Agencias).-Frente al ganador del match entre el italiano Elia Grossi (257) y Valent&iacute;n Sanon (860), de Costa de Marfil, se enfrentar&aacute; el chileno Hermes Gamonal (554) en la final del torneo Sat&eacute;lite Italia I, que se disputa en Caltanissetta, Sicilia, y que reparte 25 mil d&oacute;lares en premios. Gamonal super&oacute; ayer en una de las semifinales al tenista de Luxemburgo Mike Scheidweiler, 638 ATP, con parciales de 7-5, 1-6 y 7-5. Gamonal, quien estuvo retirado varios meses de la actividad, hab&iacute;a conseguido su paso a esta instancia tras vencer al brit&aacute;nico Luke Milligan, 619 del mundo, por parciales de 7-6 (10-8) y 7-5.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:10

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AGASSI Y SERENA WILLIAMS SELLAN PASO A TERCERA RONDA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      Miami (Agencias).- Los estadounidenses Andre Agassi y Serena Williams obtuvieron el pase a la tercera ronda del torneo de tenis de Cayo Vizca&iacute;no, correspondiente a los Masters Series del circuito profesional masculino (ATP) y femenino (WTA), tras la disputa de la cuarta jornada. Agassi, tercer favorito, super&oacute; la segunda ronda tras deshacerse de su compatriota Taylor Dent. Por su parte, en el cuadro femenino, Serena Williams, n&uacute;mero cinco, derrot&oacute; a la b&uacute;lgara Pavlina Nola por 6-1 y 6-4, pasando as&iacute; a la tercera ronda de la competici&oacute;n.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
