<html>
<head>
<title>Diario La Tercera</title>
<SCRIPT language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</script>
</head>
<body bgcolor="#FEFEFE" link="#000000" vlink="#666666">
<center>
<table width=580><tr><td>
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr></table>


<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
	 NACIONAL
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	25 de Marzo de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>


<!-- Indice de articulos -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">
<tr>
<td valign=top width=120 bgcolor="#ccccff">

<img src="/icn/t-punto.gif" width=120 height=2>
</td>
<td width=5>&nbsp;</td>
<td colspan=2>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1" >

<blockquote>
 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">CIENCIA Y SALUD</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Los primeros momentos despu&eacute;s del parto son fundamentales para que exista un buen apego madre-hijo</font><br><a href="t-25.30.3a.CYS.BEBE.html"><FONT SIZE="+1">Los 45 minutos m&aacute;s importantes de la vida
</FONT></a><br>
Estudios demuestran que cuando el beb&eacute; es puesto en contacto con su madre apenas nace, su desarrollo sicomotor es mejor, pesa en promedio 750 gramos m&aacute;s al cabo de seis meses y el amamantamiento es de mejor calidad. De lo contrario, su crecimiento se resiente y los ni&ntilde;os se enferman con m&aacute;s frecuencia.</p> 
	<p><font size=-1>
Hom&iacute;nido de 3,5 millones de a&ntilde;os fue hallado en el centro-sur de Africa</font><br><a href="t-25.32.3a.CYS.FOSIL.html"><FONT SIZE="+1">F&oacute;sil encontrado en Kenia revoluciona el origen del hombre
</FONT></a><br>
Los restos analizados dan fuerte respaldo a la teor&iacute;a multifocal, en cuanto a que el hombre provendr&iacute;a de la evoluci&oacute;n de varias l&iacute;neas de ancestros paralelos que se mezclaron en el tiempo.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">CRONICA</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Avelino Me&ntilde;aco, l&iacute;der de la comunidad Pascual Co&ntilde;a es el primer ind&iacute;gena encausado por esta normativa a ra&iacute;z de desmanes en hacienda Lleu Lleu</font><br><a href="t-25.15.3a.CRO.MAPUCHE.html"><FONT SIZE="+1">Procesan a lonko por Ley de Seguridad del Estado
</FONT></a><br>
El ministro instructor de la Corte de Apelaciones de Concepci&oacute;n, Eliseo Araya, orden&oacute; adem&aacute;s embargo de bienes contra el dirigente.</p> 
	<p><font size=-1>
Tiroteo durante la madrugada de ayer en la comuna de Maip&uacute;</font><br><a href="t-25.17.3a.CRO.TAXISTA.html"><FONT SIZE="+1">Menor delincuente muere en asalto a carabinero taxista
</FONT></a><br>
Otros dos adolescentes quedaron heridos a bala luego de intentar robar dinero a funcionario policial que conduc&iacute;a veh&iacute;culo de alquiler en sus horas libres y que tambi&eacute;n result&oacute; lesionado por un proyectil.</p> 
	<p><font size=-1>
Miguel Angel Poblete no ha vuelto nunca m&aacute;s al lugar</font><br><a href="t-25.18.3a.CRO.VIRGEN.html"><FONT SIZE="+1">La solitaria decadencia de la Virgen de Pe&ntilde;ablanca
</FONT></a><br>
Despu&eacute;s que el vidente revel&oacute; que era mujer, los miles de peregrinos que acud&iacute;an a la cima del Monte Carmelo a presenciar los supuestos milagros, desaparecieron del lugar. S&oacute;lo queda un pu&ntilde;ado de devotos que celebra misa los primeros s&aacute;bados de cada mes.</p> 
	<p><font size=-1>
La idea es bajar en 10 % permanentemente la contaminaci&oacute;n del aire en la capital y en 20 %, durante los episodios cr&iacute;ticos</font><br><a href="t-25.20.3a.CRO.PLAN.html"><FONT SIZE="+1">Fuertes est&iacute;mulos para veh&iacute;culos no contaminantes trae Plan de Invierno
</FONT></a><br>
El gobierno anunci&oacute; la eliminaci&oacute;n permanente del impuesto al combustible para los primeros 300 buses que se conviertan a gas. Adem&aacute;s, se reducir&aacute;n los costos que, por este concepto, deben pagar los autom&oacute;viles que ya lo utilizan.</p> 
	<p><font size=-1>
El afectado -Ronaldo D&iacute;az Mena de 40 a&ntilde;os- present&oacute; la acci&oacute;n judicial ante el 33er. Juzgado del Crimen de Santiago</font><br><a href="t-25.22.3a.CRO.BCI.html"><FONT SIZE="+1">Querella por p&eacute;rdida de $ 3,7 millones de cuenta virtual BCI
</FONT></a><br>
La instituci&oacute;n bancaria asegura que las "transacciones fueron realizadas con el n&uacute;mero secreto y firma autorizada, por lo tanto son v&aacute;lidas". Brigada del cibercrimen de la polic&iacute;a civil indaga el caso.</p> 
	<p><font size=-1>
Se estima que el 20 % de los pasajeros tiene pavor a los aviones</font><br><a href="t-25.23.3a.CRO.AVION.html"><FONT SIZE="+1">C&oacute;mo enfrentar el miedo a volar
</FONT></a><br>
Algunas l&iacute;neas a&eacute;reas, como Air France, realizan cursos para personas con aerofobia. En Chile s&oacute;lo se entregan recomendaciones b&aacute;sicas para enfrentar el vuelo en algunas cl&iacute;nicas, mientras que Lan Chile planea realizar talleres m&aacute;s adelante.</p> 
	<p><font size=-1>
Favorecidas coinciden en se&ntilde;alar que el programa del Prodemu les ha "cambiado la vida"</font><br><a href="t-25.24.3a.CRO.DIENTES.html"><FONT SIZE="+1">Campa&ntilde;a "Sonrisa de Mujer" ha beneficiado a 8 mil chilenas
</FONT></a><br>
Mediante un acuerdo con el Colegio de Cirujano Dentistas y el Banco del Estado se han solucionado serios problemas dentales de mujeres de escasos recursos de todo el pa&iacute;s. Luisa Dur&aacute;n, esposa del Primer Mandatario, llam&oacute; a las empresas a entregar su aporte..</p> 
	<p><font size=-1>
Est&aacute;n registrados como productos alimenticios, pero ofrecen soluciones terap&eacute;uticas</font><br><a href="t-25.26.3a.CRO.SEXO.html"><FONT SIZE="+1">El auge en Chile del mercado de potenciadores sexuales naturales
</FONT></a><br>
M&aacute;s baratos que el Viagra, pero sin estudios cl&iacute;nicos que avalen sus efectos, se ofrecen gran cantidad de productos que prometen aumentar la libido, retardar la eyaculaci&oacute;n y mejorar la virilidad.</p> 
	<p><font size=-1></font><br><a href="t-25.27.3a.CRO.BREVES.html"><FONT SIZE="+1">Breves de cr&oacute;nica
</FONT></a><br></p> 
	<p><font size=-1>
Pedro "Heidi" Gonz&aacute;lez fuer apresado en San Felipe</font><br><a href="t-25.27.3a.CRO.HEIDI.html"><FONT SIZE="+1">Detienen a goleador de la "U" por manejar bajo influencia de alcohol
</FONT></a><br>
Fue enviado a centro de detenci&oacute;n de Gendarmer&iacute;a, y en contacto con La Tercera dijo: "Lo estoy pasando muy mal, estoy muy afectado en lo an&iacute;mico".</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">MUNDO DIGITAL</FONT></B><BR>
<blockquote>
 
	<p><font size=-1></font><br><a href="t-25.31.3a.CYS.D_BREVES.html"><FONT SIZE="+1">Breves tecnol&oacute;gicas
</FONT></a><br></p> 
	<p><font size=-1>
Compa&ntilde;&iacute;as energ&eacute;ticas se preparan para incursionar en la transmisi&oacute;n de datos y telefon&iacute;a</font><br><a href="t-25.31.3a.CYS.D_ELECTRICO.html"><FONT SIZE="+1">Enchufes el&eacute;ctricos ser&aacute;n la nueva entrada a internet
</FONT></a><br>
Experimentos de conexi&oacute;n a la red utilizando tendidos el&eacute;ctricos se est&aacute;n llevando a cabo en distintos pa&iacute;ses del mundo. El sistema augura una velocidad hasta 30 veces superior a la tradicional y la posibilidad de permanecer en l&iacute;nea las 24 horas del d&iacute;a.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">POLITICA</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Un equipo integrado por altas autoridades de La Moneda, Hacienda y Trabajo monitorea el tema permanentemente</font><br><a href="t-25.04.4a.POL.PESADILLA.html"><FONT SIZE="+1">La pesadilla del desempleo vuelve a amenazar una campa&ntilde;a oficialista
</FONT></a><br>
El gobierno no fijar&aacute; una meta de desempleo para este a&ntilde;o, pues eval&uacute;an que la tasa nuevamente superar&aacute; el 10 %. Conscientes de que este factor repercutir&aacute; en las elecciones parlamentarias, se han reforzado las herramientas para paliar el aumento de la cesant&iacute;a. Pero los candidatos no est&aacute;n satisfechos.</p> 
	<p><font size=-1>
Militante del PS, reclama falta de autocr&iacute;tica de la izquierda</font><br><a href="t-25.06.3a.POL.ENTREV.html"><FONT SIZE="+1">Antonio Cort&eacute;s Terzi: "Es injusto que a las FFAA se les haya endosado la responsabilidad de todo"
</FONT></a><br>
El analista pol&iacute;tico estuvo trece a&ntilde;os exiliado en M&eacute;xico. Sali&oacute; de Chile en 1975 tras permanecer diez a&ntilde;os detenido, siendo torturado y sin saber de qu&eacute; se le acusaba. Veinticinco a&ntilde;os despu&eacute;s reclama una mayor autocr&iacute;tica de la izquierda respecto a su rol en la UP y tras el golpe de 1973. Y respecto al tema de los derechos humanos coincide con la propuesta del ministro Insulza, en el sentido de "ir acotando estos temas en una cierta l&oacute;gica que, a pesar de que se mantengan los juicios en el tiempo, &eacute;stos no irrumpan en la vida pol&iacute;tica cada cierto tiempo".</p> 
	<p><font size=-1>
El documento de Allamand & Schaulsohn</font><br><a href="t-25.08.3a.POL.ASCANIO.html"><FONT SIZE="+1">Certificado de defunciones
</FONT></a><br>
El texto de los ex presidentes de RN y el PPD propone un diagn&oacute;stico del pa&iacute;s -"recesi&oacute;n sicol&oacute;gica"- del que responsabiliza al estado en que quedaron las dos coaliciones dominantes tras las elecciones del 2000. Para decirlo con crudeza, en &uacute;ltimo an&aacute;lisis lo que el documento hace es declarar intelectualmente muertas tanto a la Concertaci&oacute;n como a la Alianza por Chile.</p> 
	<p><font size=-1></font><br><a href="t-25.11.3a.POL.BREVES.html"><FONT SIZE="+1">Breves de pol&iacute;tica
</FONT></a><br></p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">REPORTAJES</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Columna de opini&oacute;n</font><br><a href="t-25.00.3a.REP.AMPUERO.html"><FONT SIZE="+1">Nuestro hombre en el Norte
</FONT></a><br></p> 
	<p><font size=-1>
Argentina</font><br><a href="t-25.00.3a.REP.ARGENTINA.html"><FONT SIZE="+1">Los poderes detr&aacute;s del presidente
</FONT></a><br>
La severa crisis pol&iacute;tica y econ&oacute;mica que afecta el vecino pa&iacute;s, dej&oacute; al descubierto a los principales grupos que ejercen su poder e influencia sobre el mandatario argentino, Fernando de la R&uacute;a. Todos ellos, incluyendo al propio Presidente, se vieron trastocados por el aterrizaje de Domingo Cavallo en el centro de la escena transandina.</p> 
	<p><font size=-1>
Las inciertas elecciones internas del Partido Socialista</font><br><a href="t-25.00.3a.REP.BUSTOS.html"><FONT SIZE="+1">El gran ring de Bustos
</FONT></a><br>
El abogado Juan Bustos es una de las principales cartas para ocupar la presidencia del PS, en representaci&oacute;n del sector renovado. Para llegar a ello se ha valido de su trayectoria de litigante en causas de derechos humanos. Sin embargo, entre sus camaradas hay quienes desconf&iacute;an de su pasado de ultraizquierda y de sus asesor&iacute;as a importantes empresarios, como Francisco Javier Err&aacute;zuriz.</p> 
	<p><font size=-1>
Presidente de la Comisi&oacute;n de Hacienda del Senado</font><br><a href="t-25.00.3a.REP.FOXLEY.html"><FONT SIZE="+1">Foxley: "Los empresarios est&aacute;n sacando mucha plata afuera"
</FONT></a><br>
Esta semana parec&iacute;a el "rock star" de la pol&iacute;tica y de la econom&iacute;a. Todos los banqueros de la asamblea del BID quer&iacute;an reunirse con &eacute;l; los empresarios quer&iacute;an que fuera a sus c&oacute;cteles; mientras &eacute;l intentaba bajarle el impuesto a las personas y se reun&iacute;a secretamente con la inteligencia democratacristiana para lanzar una nueva manera de hacer pol&iacute;tica en el siglo 21. Mucho m&aacute;s viejo y m&aacute;s diablo que un "rock star".</p> 
	<p><font size=-1>
Ileana de la Guardia recuerda a su padre en un libro-testimonio recientemente publicado en Francia</font><br><a href="t-25.00.3a.REP.LIBROS.html"><FONT SIZE="+1">En el nombre de Antonio de la Guardia
</FONT></a><br>
"Le nom de mon père" (El nombre de mi padre) es un intento de la hija del oficial cubano fusilado junto al general Arnaldo Ochoa por corrupci&oacute;n y narcotr&aacute;fico en 1989, por limpiar la imagen de su padre y cuestionar la versi&oacute;n oficial sobre el juicio m&aacute;s pol&eacute;mico de las &uacute;ltimas d&eacute;cadas en Cuba.</p> 
	<p><font size=-1>
Lo que hay detr&aacute;s de la ofensiva contra la empresa chilena</font><br><a href="t-25.00.3a.REP.LUCHETTI.html"><FONT SIZE="+1">Per&uacute;: las cintas que vienen en caso Lucchetti
</FONT></a><br>
Las presiones para divulgar m&aacute;s videos se intensifican en Per&uacute;, en una pugna con ingredientes pol&iacute;ticos y una dosis de xenofobia. Seg&uacute;n la prensa peruana, en una de las ocho cintas pendientes aparece Montesinos con Andr&oacute;nico Luksic Craig.</p> 
	<p><font size=-1>
Columna de opini&oacute;n</font><br><a href="t-25.00.3a.REP.MIR.html"><FONT SIZE="+1">Mi vida en la Mir
</FONT></a><br>
El ingeniero y astronauta Sergu&eacute;i Avd&eacute;yev, r&eacute;cord mundial de permanencia en el espacio, repas&oacute; las dificultades cotidianas de vivir en el espacio y su larga experiencia en la estaci&oacute;n orbital rusa Mir, la que luego de 15 a&ntilde;os de orbitar el planeta, cay&oacute; al mar en el Pac&iacute;fico.</p> 
	<p><font size=-1>
Cuestionario Proust</font><br><a href="t-25.00.3a.REP.PROUST.html"><FONT SIZE="+1">Volodia Teitelboim
</FONT></a><br>
Acaba de cumplir 85 a&ntilde;os y de publicar "Noches de Radio" (Editorial LOM), la primera parte de una trilog&iacute;a que recoge las cr&oacute;nicas radiales desde su exilio en Mosc&uacute;. Nominado a los premios Altazor por su libro "La gran guerra de Chile y otra que nunca existi&oacute;", para este a&ntilde;o ya prepara la publicaci&oacute;n del tercer tomo de sus memorias y una nueva edici&oacute;n de su Antolog&iacute;a de Poes&iacute;a Chilena Nueva. Tan productivo como en sus mejores tiempos.</p> 
	<p><font size=-1>
La elecci&oacute;n de Pablo Pi&ntilde;era como director ejecutivo de la televisora</font><br><a href="t-25.00.3a.REP.TVN.html"><FONT SIZE="+1">La derrota de La Moneda en TVN
</FONT></a><br>
Al elegir al consejero del Banco Central a la cabeza del canal estatal no s&oacute;lo se pone fin a un largo proceso de b&uacute;squeda. Una vez m&aacute;s salen derrotados La Moneda y el presidente del directorio, Jorge Naverrete, en sus intentos de colocar a alguien af&iacute;n a sus intereses.</p> 
	<p><font size=-1>
Columna de opini&oacute;n</font><br><a href="t-25.00.3a.REP.VILLEGAS.html"><FONT SIZE="+1">Dulces de merengue
</FONT></a><br>
Como se dec&iacute;a en tiempos de mi abuela, en Chile los buenos para algo "se pasman". No todos, pero la inmensa mayor&iacute;a. Los que escapan a esa suerte son los que escapan del pa&iacute;s. Los que se quedan se hunden de a poco en una especie de pantano de mermelada, en un barril de miel en el cual se nos asfixia exquisitamente con los deleites del reposo y la desidia.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">SERVICIOS</FONT></B><BR>
<blockquote>
 
	<p><font size=-1></font><br><a href="t-CINE_CARTELERA.html"><FONT SIZE="+1">Cartelera de Cine
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-EXPO_CARTELERA.html"><FONT SIZE="+1">Cartelera de Exposiciones
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-HOROSCOPO.html"><FONT SIZE="+1">Informe astrol&oacute;gico
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-TEATRO_CARTELERA.html"><FONT SIZE="+1">Cartelera de Teatro
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-TIEMPO.html"><FONT SIZE="+1">El tiempo en Chile y el mundo
</FONT></a><br></p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">SOCIEDAD</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Las fatalidades, el sexo, los defectos y torpezas ajenas y propias son los principales motivos de risa de la naci&oacute;n</font><br><a href="t-25.28.3a.CYS.RISA.html"><FONT SIZE="+1">De qu&eacute; se r&iacute;en los chilenos
</FONT></a><br>
Hay un contador de chistes en cada esquina del pa&iacute;s, pero eso no necesariamente es sin&oacute;nimo de buen humor. En realidad, dicen los conocedores del tema, somos t&iacute;midos, urgidos y con un claro sentido de la derrota.</p></blockquote>


</font>
</td></tr>
</table>


<!-- Footer -->

<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">
<tr valign="middle" align="center"> 
          <td valign="top" colspan="3" height="22"><font face="Verdana, Arial, Helvetica, sans-serif"></font> 
            <hr size="2" align="center">
          </td>
</tr>
<tr valign="middle"> 
          <td align="left" valign="bottom" width="150"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="t-win.html"><img src="/icn/t-vlogo.gif" width="120" height="20" hspace="10" border="0"></a></font></td>
          <td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a> </font>
</td>
          <td align="right" valign="bottom" width="150"><a href="t-win.html"><img src="/icn/t-vportada.gif" width="66" height="20" border="0"></a><a href="javascript:history.back()"><img src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a></td>
</tr>
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150"><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
 <td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</td>
          <td align="right" width="150" valign="top" bgcolor="#FFCC66"><font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">25 de Marzo de 2001</font></font></td>
</tr>
</table>
</td>
</tr>
</table>

<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->




<!-- NOEDIT -->
<!-- /NOEDIT -->

</center>
</body>
</html>
