<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
La r&eacute;plicas a texto de Allamand-Schaulsohn">
<META NAME="description" CONTENT="
La r&eacute;plicas a texto de Allamand-Schaulsohn">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
<center>
<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	19 de Marzo de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010319dat19.04.3a.POL.INTRO">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.30.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.08.3a.CRO.INE.html"><font face="verdana,arial,helvetica" size=1>Aumentan embarazos en menores de 15 a&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.10.3a.CRO.CONAMA.html"><font face="verdana,arial,helvetica" size=1>Conama desconoce alcance de restricci&oacute;n a autos catal&iacute;ticos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.11.3a.CRO.SCHOLZ.html"><font face="verdana,arial,helvetica" size=1>Chileno secuestrado regresa a Ecuador</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.13.3a.CRO.BID.html"><font face="verdana,arial,helvetica" size=1>Qui&eacute;nes est&aacute;n detr&aacute;s de las protesta contra el BID</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.14.3a.CRO.NINOS.html"><font face="verdana,arial,helvetica" size=1>Los sue&ntilde;os de los ni&ntilde;os con enfermedades terminales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.15.3a.CRO.GASES.html"><font face="verdana,arial,helvetica" size=1>65% de edificios no han sido inspeccionados por la SEC</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.17.3a.CRO.PROFESORES.html"><font face="verdana,arial,helvetica" size=1>Las medidas de los colegios para evitar violencia escolar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.19.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Apuntes Nacionales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.30.3a.CRO.DIETA.html"><font face="verdana,arial,helvetica" size=1>La dieta ideal para mantener una visi&oacute;n &oacute;ptima</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.31.3a.CRO.COMPUTADOR.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo elegir un computador de acuerdo a sus necesidades</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.03.3a.POL.TUCAPEL.html"><font face="verdana,arial,helvetica" size=1>Consejo DC define apoyo a libelo contra ex juez del caso Tucapel</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.04.3a.POL.INTRO.html"><font face="verdana,arial,helvetica" size=1>La r&eacute;plicas a texto de Allamand-Schaulsohn</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.05.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Apuntes de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Exposiciones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.29.3a.CRO.VINA.html"><font face="verdana,arial,helvetica" size=1>Los planes para fomentar el turismo invernal en Vi&ntilde;a</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Los ex presidentes del PPD y RN publicaron un art&iacute;culo conjunto en que analizan lo que llaman "la recesi&oacute;n sicol&oacute;gica" del pa&iacute;s </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
La r&eacute;plicas a texto de Allamand-Schaulsohn </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
El documento, publicado ayer por La Tercera, no dej&oacute; indiferentes a dirigentes de la oposici&oacute;n y el oficialismo. Rebatido por los sectores duros del PS y la derecha y compartido por liberales de la DC y el PPD, fue le&iacute;do tambi&eacute;n con cierta suspicacia ante las supuestas diferencias de quienes lo firman</FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  ><img src="IMG/04_01_3A_19.eps.gif"   border=0></td>
</tr>
<tr>
        <td align=center  ><strong><font size=-1>Jorge Schaulsohn y Andr&eacute;s Allamand trabajaron durante el verano en la preparaci&oacute;n del documento.<p>
(Foto: Copesa)


</font></strong></td>
</tr>
</table>

        
        
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Si desconcierto era lo que quer&iacute;a provocar, Andr&eacute;s Allamand (RN) y Jorge Schaulsohn (PPD) pueden sentirse conformes. Ayer, en el cuerpo de <strong>Reportajes </strong>de <strong>La Tercera</strong>, estos dos ex diputados y ex presidentes de sus respectivos partidos firmaron juntos un documento que se&ntilde;ala las razones por las cuales el pa&iacute;s est&aacute;, en su opini&oacute;n, asolado por una "recesi&oacute;n sicol&oacute;gica". El texto -que dispara contra el Presidente Lagos, los empresarios, la Concertaci&oacute;n y la derecha, fue ayer le&iacute;do con detenci&oacute;n por varios dirigentes pol&iacute;ticos. M&aacute;s all&aacute; de compartir o rechazar el diagn&oacute;stico y sus soluciones, quienes leyeron el art&iacute;culo no pod&iacute;an dejar de preguntarse qu&eacute; es lo que est&aacute; detr&aacute;s del documento de estos dos liberales "privatizados" tras las parlamentarias del '97 y que ahora regresan.<p>


El documento parte de la base de que existe en Chile un pesimismo generalizado que no se condice con un sistema econ&oacute;mico sano y cifras de crecimiento que lo ubican a la cabeza de los pa&iacute;ses emergentes. Un des&aacute;nimo que ellos explican por una serie de factores: una Concertaci&oacute;n "tironeada por dos almas -la que cree en la econom&iacute;a de mercado y la que la considera una hija ileg&iacute;tima- que cohabitan en su interior"; una oposici&oacute;n reacia a buscar acuerdos; unas agrupaciones empresariales que operan como grupos de presi&oacute;n; y la hostilidad entre el mundo empresarial y el oficialismo.<p>


Schaulsohn y Allamand creen que el proyecto de pa&iacute;s se ha desdibujado al mismo tiempo que la capacidad de forjar grandes acuerdos, y que eso amenaza la meta planteada por Lagos de alcanzar el 2010 el desarrollo.<p>


Dentro de la serie de planteamientos que sugieren, est&aacute; el zanjar proyectos como la reforma laboral y la ley anti evasi&oacute;n retirando de ellas los elementos rechazados por los empresarios. Hacia el final, los dos autores plantean tambi&eacute;n la necesidad de crear "una nueva visi&oacute;n pol&iacute;tica que no sea el reflejo residual de viejas pol&eacute;micas y antiguos ejes de controversia", el p&aacute;rrafo que m&aacute;s suspicacias gener&oacute;. Aqu&iacute;, algunas r&eacute;plicas al documento.<p>





<h3>Jorge Pizarro (senador DC):</h3>"Nada nuevo bajo el sol. Da la impresi&oacute;n de que existe un esfuerzo por concederse mutuamente puntos para uno y otro lado. El esfuerzo es loable, aunque no se entiende qu&eacute; persiguen y hacia ad&oacute;nde apuntan sus planteamientos y diagn&oacute;sticos. M&aacute;s all&aacute;, nada novedoso", dice el senador DC Jorge Pizarro.<p>


"A Andr&eacute;s y a Jorge los conozco hace a&ntilde;os y les tengo aprecio. No solamente son dos personas inteligentes, sino que tienen sentido de la oportunidad y un gran olfato pol&iacute;tico. Su propuesta intenta llenar un vac&iacute;o m&aacute;s o menos acordado entre la derecha y la Concertaci&oacute;n", asegura el parlamentario. Y agrega: "Las soluciones que propone el documento ya han sido analizadas latamente en los programas de Gobierno y de la Concertaci&oacute;n".<p>


Ante la pregunta de porqu&eacute; el documento no analiza la problem&aacute;tica de los derechos humanos, Pizarro responde: "En el documento no se pronuncian sobre el tema, porque es propio de dos personas que proyectan una visi&oacute;n al futuro. La historia reciente sigue dividi&eacute;ndolos y por eso eso la obvian".<p>





<h3>Sergio Bitar (senador PPD):</h3>"Comparto su apuesta, sobre la base del entendimiento para impulsar la modernizaci&oacute;n nacional. Andr&eacute;s Allamand representa un sector de la derecha que no s&oacute;lo expresa voluntad sino tambi&eacute;n decisi&oacute;n para buscar entendimientos. Pero no creo que existan dos almas en la Concertaci&oacute;n", dice el senador y ex presidente del PPD Sergio Bitar.<p>


El parlamentario comparte con los autores del documento en que "existe una cierta voracidad y hostilidad de los dirigentes empresariales, no de los empresarios, hacia la Concertaci&oacute;n. Son los grupos f&aacute;cticos que hablaba hace un tiempo Andr&eacute;s Allamand. El mismo fue objeto de sus ataques".<p>


"Hay un des&aacute;nimo pesado que no se condice con la posici&oacute;n de Chile. &iquest;de d&oacute;nde viene?: exceso de expectativas, situaci&oacute;n de desempleo complicada y de no comprender bien la situaci&oacute;n de un pa&iacute;s que siempre est&aacute; sujeto a los vaivenes del mundo", agrega.<p>


Bitar tambi&eacute;n est&aacute; de acuerdo con la necesidad de impulsar las privatizaciones: "Coincido con la apuesta econ&oacute;mica que plantea el documento en t&eacute;rminos de la privatizaci&oacute;n de las sanitarias. De hecho, he impulsado la capitalizaci&oacute;n privada de dos de estas empresas. Tambi&eacute;n creo que es necesario incorporar capital privado en Enap y Enami".<p>





<h3>Hern&aacute;n Larra&iacute;n (Senador UDI):</h3>"Me parece un buen an&aacute;lisis, aunque su originalidad va m&aacute;s por quienes lo firman que por sus planteamientos. Y hay que valorar esa capacidad de pensar m&aacute;s all&aacute; del partidismo estrecho cuando el pa&iacute;s no tiene todav&iacute;a ese &aacute;nimo", dice el senador Hern&aacute;n Larra&iacute;n (UDI).<p>


El parlamentario dice compartir el diagn&oacute;stico de una "recesi&oacute;n sicol&oacute;gica", originada -a pesar del nivel de crecimiento y la situaci&oacute;n econ&oacute;mica- por factores subjetivos que han desatado una crisis de confianza. El problema, dice Larra&iacute;n, en la incapacidad de la Concertaci&oacute;n por mantener, como lo hizo con Aylwin y Frei, su fe en la econom&iacute;a de mercado, la iniciativa de las personas y el sector privado. "Lagos no ha sido capaz de ejercer su liderazgo y definir cu&aacute;l de las dos almas de la Concertaci&oacute;n va a ser la que gu&iacute;e su gobierno", dice.<p>


Sin embargo, Larra&iacute;n no coincide con Schaulsohn y Allamand en cuanto a que la oposici&oacute;n se haya negado a la b&uacute;squeda de acuerdos. "Hemos estado siempre disponibles para eso, mientras la coalici&oacute;n gobernante es incapaz de resolver sus contradicciones internas", dice. Respecto de la necesidad de una "nueva visi&oacute;n" que rompa los actuales ejes ordenadores de la pol&iacute;tica, Larra&iacute;n cree que ese cambio ya se produjo. "Las personas est&aacute;n optando por los m&aacute;s eficientes en solucionar sus problemas, y eso lo demuestra la pasada elecci&oacute;n presidencial y el alto porcentaje de electores que, inclinados antes hacia la Concertaci&oacute;n, votaron por Joaqu&iacute;n Lav&iacute;n".<p>





<h3>Jaime Gazmuri (senador socialista):</h3>"El hecho que Allamand y Schaulsohn figuren en campos pol&iacute;ticos distintos a&ntilde;ade posibles acuerdos entre la Concertaci&oacute;n y la derecha. Explicita que existen importantes &aacute;reas de entendimiento", dice el senador PS Jaime Gazmuri.<p>


"Pero hay dos elementos importantes ausentes en el documento. No se hacen cargo de c&oacute;mo enfrentar el tema social y erradicar la pobreza en tiempos breves. Tampoco, del gran acuerdo que implica ir reduciendo las desigualdades en una sociedad moderna", agrega.<p>


"Estoy de acuerdo en que existe un estado de &aacute;nimo de las c&uacute;pulas empresariales que no tiene que ver con la realidad. Cuando veo a Ricardo Arizt&iacute;a diciendo que el a&ntilde;o pasado fue un a&ntilde;o perdido, siendo que fuimos l&iacute;deres en Am&eacute;rica Latina, creo a&uacute;n m&aacute;s que existe ese ambiente de pesimismo que hay que erradicar".<p>


"Si no queremos entrar en una dicotom&iacute;a falsa, hay que profundizar el debate sobre la econom&iacute;a de libre de mercado. El problema no es si apoyarla o no, sino decidir si queremos una sociedad de mercado, que es muy distinto", dice.<p>


Y respecto de la necesidad de superar temas que producen incertidumbre en la econom&iacute;a, Gazmuri cree que "hay que resolver r&aacute;pidamente los temas indispensables e inmediatos como la legislaci&oacute;n laboral, pero debatiendo los puntos que llaman conflictivos del proyecto. En materia tributaria, si queremos hacer las cosas bien, el impuesto a las personas no deber&iacute;a ser parte del debate este a&ntilde;o", dice.<p>





<h3>Jos&eacute; Joaqu&iacute;n Brunner (PPD):</h3>"El documento es valioso por tres razones. Primero, porque muestra que los consensos pol&iacute;ticos siguen siendo posibles, incluso m&aacute;s all&aacute; de las trincheras partidistas, siempre que existan diagn&oacute;sticos y propuestas comunes. Segundo, porque refleja un planteamiento modernizador como necesita el pa&iacute;s para seguir creciendo y transformarse en un pa&iacute;s desarrollado el 2010. Y tercero porque refleja libertad de esp&iacute;ritu de los autores y un gesto cargado de futuro", asegura Jos&eacute; Joaqu&iacute;n Brunner (PPD).<p>


Sin embargo, para el ex ministro el documento plantea dos interrogantes: "De un lado, hasta d&oacute;nde Schaulsohn y Allamand est&aacute;n en condiciones de seguir despu&eacute;s de este primer paso. Ambos son l&iacute;deres de una nueva generaci&oacute;n, pero se necesita m&aacute;s que eso para superar la crisis actual de los partidos, reunir las energ&iacute;as dispersas, organizar una corriente de ideas y dar cauce a una nueva voluntad pol&iacute;tica".<p>


"De otro lado, el documento deja abierto el campo para una fundamentaci&oacute;n de sus posturas en el plano pol&iacute;tico-intelectual. &iquest;En torno a qu&eacute; tradici&oacute;n de pensamiento se unen sus dos autores y podr&iacute;an congregarse otros? A mi juicio, hay all&iacute; una incipiente invocaci&oacute;n al mejor liberalismo: de ra&iacute;z humanista y perfil progresista. Pues bien: se trata de ver ahora c&oacute;mo se elabora y explicita ese pensamiento. Y, al mismo tiempo, c&oacute;mo se hace cargo de los procesos que vivimos, como la globalizaci&oacute;n, econom&iacute;as basadas en el conocimiento, la sociedad de la informaci&oacute;n o la anomia social", agrega Brunner. Y concluye: "El documento de Allamand y Schaulsohn abre una perspectiva nueva. Corresponde a ellos, y a otros que deseen sumar esfuerzos, avanzar hacia algo m&aacute;s ambicioso".<p>





<h3>Edgardo Boeninger (senador institucional, DC):</h3>Al senador DC Edgardo Boeninger le gust&oacute; el documento: "Me pareci&oacute; estupendo y tengo un alto grado de acuerdo en su contenido. Es un gesto valiente dentro de las rigideces pol&iacute;ticas del pa&iacute;s. El texto llama a no dejarse inhibir por ellas, y no creo que este fen&oacute;meno pol&iacute;tico corresponda a una fabricaci&oacute;n conspirativa", dice.<p>


"En el aspecto econ&oacute;mico social revela que existe mayor grado de acuerdos entre los diferentes actores de la pol&iacute;tica. No cabe duda que existe una actitud de pesimismo en el pa&iacute;s. Hay inseguridad entre los consumidores, entre los inversionistas y al mismo tiempo existe una disminuci&oacute;n de la rentabilidad de la econom&iacute;a chilena", dice Boeninger. Y coincide con Schaulsohn y Allamand en que que "hay despejar los temores que existen en torno a las reformas laborales. Deben incluir factores pro empleo y pro oportunidad. Hay que mirar el proyecto en discusi&oacute;n: es posible que lleguemos a un grado de acuerdo razonable en los llamados puntos duros (negociaci&oacute;n interempresa y no reemplazo de trabajadores durante la huelga). De lo contrario, iremos en la direcci&oacute;n equivocada".<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</center>
</body>
</html>
