<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Apuntes Nacionales">
<META NAME="description" CONTENT="Apuntes Nacionales">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
<center>
<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 CRONICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	19 de Marzo de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010319dat19.19.3a.CRO.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.30.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.08.3a.CRO.INE.html"><font face="verdana,arial,helvetica" size=1>Aumentan embarazos en menores de 15 a&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.10.3a.CRO.CONAMA.html"><font face="verdana,arial,helvetica" size=1>Conama desconoce alcance de restricci&oacute;n a autos catal&iacute;ticos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.11.3a.CRO.SCHOLZ.html"><font face="verdana,arial,helvetica" size=1>Chileno secuestrado regresa a Ecuador</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.13.3a.CRO.BID.html"><font face="verdana,arial,helvetica" size=1>Qui&eacute;nes est&aacute;n detr&aacute;s de las protesta contra el BID</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.14.3a.CRO.NINOS.html"><font face="verdana,arial,helvetica" size=1>Los sue&ntilde;os de los ni&ntilde;os con enfermedades terminales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.15.3a.CRO.GASES.html"><font face="verdana,arial,helvetica" size=1>65% de edificios no han sido inspeccionados por la SEC</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.17.3a.CRO.PROFESORES.html"><font face="verdana,arial,helvetica" size=1>Las medidas de los colegios para evitar violencia escolar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.19.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Apuntes Nacionales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.30.3a.CRO.DIETA.html"><font face="verdana,arial,helvetica" size=1>La dieta ideal para mantener una visi&oacute;n &oacute;ptima</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.31.3a.CRO.COMPUTADOR.html"><font face="verdana,arial,helvetica" size=1>C&oacute;mo elegir un computador de acuerdo a sus necesidades</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.03.3a.POL.TUCAPEL.html"><font face="verdana,arial,helvetica" size=1>Consejo DC define apoyo a libelo contra ex juez del caso Tucapel</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.04.3a.POL.INTRO.html"><font face="verdana,arial,helvetica" size=1>La r&eacute;plicas a texto de Allamand-Schaulsohn</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.05.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Apuntes de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Exposiciones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-19.29.3a.CRO.VINA.html"><font face="verdana,arial,helvetica" size=1>Los planes para fomentar el turismo invernal en Vi&ntilde;a</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Apuntes Nacionales </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Brote de tifus obliga a cerrar tenencia policial</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Un repentino brote de tifus oblig&oacute; a cerrar la tenencia de Carabineros de Huala&ntilde;&eacute;, luego que 10 de los 11 funcionarios de esa unidad policial presentaran los s&iacute;ntomas de la enfermedad. La medida fue ordenada por la Prefectura de Curic&oacute;, despu&eacute;s que el carabinero Enrique Parada Moreno, de Huala&ntilde;&eacute;, comenz&oacute; a padecer un serio malestar que deriv&oacute; en un cuadro de tifoidea, por lo que debi&oacute; ser trasladado al hospital institucional, en Santiago.<p>

Inmediatamente, el resto de la dotaci&oacute;n fue sometida a ex&aacute;menes m&eacute;dicos, los que arrojaron como resultado que otros nueve funcionarios tambi&eacute;n estaban afectados por la enfermedad, por lo que fueron remitidos a sus hogares con expresas &oacute;rdenes de reposo. S&oacute;lo un carabinero qued&oacute; libre de contagio. Esto provoc&oacute; que las autoridades sanitarias iniciaran una exhaustiva inspecci&oacute;n de la unidad policial, especialmente del suministro de agua potable, del que se tomaron las respectivas muestras.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Siguen cr&iacute;ticas por seguro de enfermedades catastr&oacute;ficas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Nuevas cr&iacute;ticas contra el sistema de aplicaci&oacute;n del Seguro de Enfermedades Catastr&oacute;ficas hizo ayer el Colegio M&eacute;dico. En el hospital Trudeau, Juan Luis Castro, vicepresidente de la entidad, denunci&oacute; la situaci&oacute;n de Juan Carlos Guajardo, un mec&aacute;nico tornero al que en febrero se le diagnostic&oacute; un tumor cerebral y al que su isapre, con la que tiene desde hace dos a&ntilde;os contratado un seguro de salud, le exige firmar un documento que lo ingresa a la Red Cerrada, con lo que el paciente pierde el derecho a la libre elecci&oacute;n de m&eacute;dicos y tratamientos que cre&iacute;a haber contratado.<p>

La Red Cerrada -modalidad con que opera el seguro contra enfermedades catastr&oacute;ficas- deja en manos de la isapre la elecci&oacute;n tanto de los m&eacute;dicos como de los establecimientos donde el paciente ser&aacute; tratado. Juan Carlos Guajardo afirm&oacute; que firm&oacute; un plan de salud que incluye la libre elecci&oacute;n de los m&eacute;dicos y que ahora se siente enga&ntilde;ado. Castro anunci&oacute; que la directiva del Colegio M&eacute;dico se reunir&aacute; hoy con la ministra de Salud, Michelle Bachelet, para exigir al gobierno que convierta el decreto que regula el funcionamiento de este pol&eacute;mico seguro en un proyecto de ley que obligue a las isapres a respetar los planes contratados.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Fiesta mechona dej&oacute; saldo de un muerto</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La fiesta mechona de la Universidad Cat&oacute;lica del Maule termin&oacute; en tragedia, luego que una ri&ntilde;a de proporciones registrada cuando el evento ya conclu&iacute;a, dej&oacute; como saldo un muerto y varios heridos. La v&iacute;ctima fatal fue identificada como Cristi&aacute;n Mu&ntilde;oz Cancino, de 34 a&ntilde;os, quien asisti&oacute; a la fiesta y se vio envuelto por razones que se investigan en una gran pelea registrada pasadas las cinco de la madrugada del viernes, a la salida del restor&aacute;n El Fog&oacute;n del Maule, ubicado en el sector oriente de Talca.<p>

Mu&ntilde;oz recibi&oacute; una fuerte golpiza, pero cuando la ambulancia lleg&oacute; al lugar para trasladar a los heridos al Hospital Regional de Talca, &eacute;l se neg&oacute; a abordar el veh&iacute;culo. Junto a unos amigos que lo acompa&ntilde;aban condujo su autom&oacute;vil hasta su domicilio, ubicado en la parcela Monte Baeza, en las afueras de la ciudad. Horas m&aacute;s tarde comenz&oacute; a sentirse mal, por lo que su madre llam&oacute; a una ambulancia para que lo llevaran hasta el centro asistencial, donde se le diagnostic&oacute; un traumatismo encefalocraneano de car&aacute;cter severo, que m&aacute;s tarde le caus&oacute; la muerte.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Contin&uacute;a b&uacute;squeda de cuerpo de pescador ahogado en Rapel</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Buzos y personal de rescate y salvataje de la Gobernaci&oacute;n Mar&iacute;tima de Valpara&iacute;so contin&uacute;an la b&uacute;squeda del cuerpo sin vida de un pescador deportivo, procedente de Santiago, identificado como Juan Silva S&aacute;ez, de 32 a&ntilde;os de edad, quien se ahog&oacute; el s&aacute;bado en las aguas del lago Rapel. El tr&aacute;gico hecho ocurri&oacute; cerca de las 19:30 horas, cuando Silva, junto a otros dos pescadores deportivos, navegaba en el afluente a bordo de una peque&ntilde;a embarcaci&oacute;n de fibra de vidrio, de tres metros de largo y sin tener colocado los chalecos salvavidas.<p>

El hecho ocurri&oacute; en el sector Las Balsas, donde tras realizar una mala maniobra de viraje, el bote volc&oacute; y se hundi&oacute;, saliendo a flote s&oacute;lo los hermanos Jos&eacute; y Julio Araneda Riquelme, de 43 y 49 a&ntilde;os, respectivamente, quienes iban en la nave junto a Juan Silva, cuyo cuerpo a&uacute;n no aparece. Los antecedentes de este accidente ser&aacute;n puestos hoy a disposici&oacute;n del Juzgado del Crimen de Peumo, en la provincia del Cachapoal.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Proponen que se habiliten seis paraderos de taxis en Alameda</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Paraderos de taxis en las calles Lord Cochrane, Nataniel y Santa Rosa, hacia el oriente, y Bandera, Morand&eacute; y Teatinos, en direcci&oacute;n poniente, fue la propuesta entregada ayer por los diputados Andr&eacute;s Palma, Carlos Montes y Rodolfo Seguel para que los veh&iacute;culos puedan dejar y tomar pasajeros en la pista exclusiva de locomoci&oacute;n colectiva en la Alameda.<p>

Frente al establecimiento de pistas segregadas para la locomoci&oacute;n colectiva, Palma propone que tres de ellas sean para los microbuses y la ubicada al costado izquierdo sea exclusiva de los taxis en los tramos mencionados. El legislador indico que la idea ya le fue planteada al secretario regional ministerial de Transportes, Guillermo D&iacute;az, quien se comprometi&oacute; a dar una respuesta definitiva a fines de la pr&oacute;xima semana.<p>

Sin embargo, los parlamentarios criticaron la falta de criterio en las pol&iacute;ticas del a&eacute;rea con respecto a la Regi&oacute;n Metropolitana, las que consideraron como carentes de coordinaci&oacute;n y de adecuaci&oacute;n para cada municipio en particular.<p>

"Las leyes del Ministerio de Transporte son de car&aacute;cter nacional y Santiago tiene caracter&iacute;sticas propias. Por eso es necesario que se regule no s&oacute;lo el funcionamiento del transporte p&uacute;blico en el centro de la capital, sino en las 52 comunas que la componen", sostuvo Carlos Montes.<p>

"Hay barrios donde est&aacute; circulando transporte p&uacute;blico en pasajes, por la falta de racionalidad de todo el sistema. No tenemos una l&oacute;gica que permita maximizar el uso de la locomoci&oacute;n p&uacute;blica", agreg&oacute; Montes.<p>

Al respecto, Andr&eacute;s Palma opin&oacute; que "aqu&iacute; se necesita una autoridad que planifique el uso racional del transporte publico, de las v&iacute;as, los espacios comunes y que dicte las normas para que estos se usen bien. Y esa autoridad ni existe hoy d&iacute;a".<p>

En este sentido, el parlamentario estim&oacute; que el Seremi de la cartera deber&iacute;a tener las atribuciones adicionales que le permitieran regular estos aspectos.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Detienen a boliviano con 5.000 cajetillas de cigarros</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Personal de la polic&iacute;a de Investigaciones de Calama detuvo a un ciudadano boliviano que ingresaba al pa&iacute;s con 5.000 cajetillas de cigarrillos de origen estadounidense y procedentes de Bolivia. El detenido fue identificado como Manuel Esquivel, de 25 a&ntilde;os de edad, quien para llegar a los pasos no habilitados de Tiascot&aacute;n y Caj&oacute;n, en plena frontera con Bolivia, arrendaba una camioneta. El producto incautado tiene un valor de cinco millones de pesos. La distribuci&oacute;n de las cajetillas se hac&iacute;a a comerciantes clandestinos que se instalaban en las calles c&eacute;ntricas de la ciudad de Calama, para su posterior venta a un precio m&aacute;s bajo de lo establecido por el comercio. En este sentido, la polic&iacute;a civil realiza diligencias para dar con el paradero de otras tres personas bolivianas involucradas. El producto, el veh&iacute;culo y el detenido quedaron a disposici&oacute;n del tribunal aduanero de Antofagasta.<p>















 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</center>
</body>
</html>
