<html>
<head>
<title>Diario La Tercera</title>
<SCRIPT language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</script>
</head>
<body bgcolor="#FEFEFE" link="#000000" vlink="#666666">
<center>
<table width=580><tr><td>
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Deportes 103-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/deportes;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr></table>


<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
	 DEPORTES
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	19 de Marzo de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>


<!-- Indice de articulos -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">
<tr>
<td valign=top width=120 bgcolor="#ccccff">

<img src="/icn/t-punto.gif" width=120 height=2>
</td>
<td width=5>&nbsp;</td>
<td colspan=2>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1" >

<blockquote>
 
	<p><font size=-1></font><br><a href="t-19.02.3a.DEP.BREVES.html"><FONT SIZE="+1">Breves Deportivas
</FONT></a><br></p> 
	<p><font size=-1>
En l&iacute;nea con</font><br><a href="t-19.02.3a.DEP.ENLINEA.html"><FONT SIZE="+1">Francisco L&oacute;pez
</FONT></a><br>
Tuvo un verano m&aacute;s bien silencioso el campe&oacute;n nacional de enduro, Francisco L&oacute;pez. Particip&oacute; en s&oacute;lo cuatro competencias, de las cuales gan&oacute; tres y finaliz&oacute; segundo en la restante, la fecha final del Tour Amistar de supercross que se disput&oacute; el s&aacute;bado por la noche en el circuito Movicenter. No obstante culminar detr&aacute;s del estadounidense Ron Tichenor, el gran logro del "Chaleco" fue superar a Jerem&iacute;as Israel, el especialista criollo m&aacute;s reconocido en el ambiente.</p> 
	<p><font size=-1>
Entrevista</font><br><a href="t-19.03.3a.DEP.ENTREVISTA.html"><FONT SIZE="+1">Mark Knowles: "En Copa Davis siempre hay espacio para las sorpresas"
</FONT></a><br>
El caribe&ntilde;o, actualmente ubicado en el puesto 385º en singles y 38º en dobles, ser&aacute; el n&uacute;mero uno de su pa&iacute;s en el duelo que deber&aacute; disputar Chile frente a Bahamas, por la segunda ronda de la Zona Uno Americana de Copa Davis, duelo que este jugador de 30 a&ntilde;os espera ansioso.</p> 
	<p><font size=-1>
Derrot&oacute; a los microbuseros en el Santa Laura</font><br><a href="t-19.04.3a.DEP.COMENTARIO.html"><FONT SIZE="+1">La "U": para festejar y preocuparse
</FONT></a><br>
El 4-3 con que Universidad de Chile se impuso ayer ante Santiago Morning dej&oacute; al descubierto el marcado desequilibrio que afecta al campe&oacute;n. Los microbuseros sufrieron en carne propia el potencial ofensivo de los azules, aunque tambi&eacute;n dejaron al desnudo algunos graves problemas defensivos.</p> 
	<p><font size=-1>
Lesi&oacute;n en el pie izquierdo</font><br><a href="t-19.05.3a.DEP.PIZARRO.html"><FONT SIZE="+1">Lesi&oacute;n margina a David Pizarro de partido ante Per&uacute;
</FONT></a><br>
La funci&oacute;n del porte&ntilde;o dentro del esquema de C&eacute;sar Vaccia es clave para el andamiaje universitario.</p> 
	<p><font size=-1>
La mayor concurrencia de la temporada pasada en el Estadio Municipal de Valpara&iacute;so fue 13.948 espectadores, en en empate 1-1 frente a Colo-Colo</font><br><a href="t-19.06.3a.DEP.WANDERS.html"><FONT SIZE="+1">Wanderers se impuso por presencia
</FONT></a><br>
Los caturros derrotaron a Puerto Montt como local por 2-0, sin mostrar una gran sinton&iacute;a de sus elementos en la cancha. En todo caso, los dirigidos por Jorge Garc&eacute;s demostraron que tambi&eacute;n pueden ganar sin jugar bien.</p> 
	<p><font size=-1>
Rangers no vence en Santiago a Colo Colo desde el 3 de octubre de 1971, cuando los talquinos se impusieron por la cuenta m&iacute;nima con gol de Pio Da Silva</font><br><a href="t-19.07.3a.DEP.COLOCOLO.html"><FONT SIZE="+1">A veces, con atacar es suficiente
</FONT></a><br>
Con mucha decisi&oacute;n ofensiva, aunque con algunas falencias en la zaga, Colo Colo venci&oacute; por 5-3 a Rangers, quien lleg&oacute; como puntero a Santiago pero se fue goleado a la S&eacute;ptima Regi&oacute;n.</p> 
	<p><font size=-1>
El &uacute;ltimo triunfo de O'Higgins ante Universidad Cat&oacute;lica en Rancagua lo hab&iacute;a logrado con Manuel Pellegrini en la banca celeste, el 11 de Julio de 1993</font><br><a href="t-19.09.3a.DEP.CATOLICA.html"><FONT SIZE="+1">O'Higgins prepar&oacute; una fiesta sorpresa
</FONT></a><br>
El cuadro de Rancagua derrot&oacute; sin apelaci&oacute;n a Universidad Cat&oacute;lica por 4-1 y obtuvo su primera victoria del torneo. Un resultado que sorprendi&oacute; a todos, especialmente a los cruzados, quienes hasta el s&aacute;bado mostraban uno de los mejores rendimientos de la competencia.</p> 
	<p><font size=-1>
El atacante Richard Olivares de Magallanes es el &uacute;nico jugador de Primera B que ha marcado goles en las 13 fechas que se han realizado</font><br><a href="t-19.10.3a.DEP.MAGALLANES.html"><FONT SIZE="+1">Casi todo contra Magallanes
</FONT></a><br>
A los 30 minutos, un descuelgue del colombiano Carlos Mina fue espectacularmente cabeceado por H&eacute;ctor Catal&aacute;n dejando sin opci&oacute;n la mala salida de Ariel Salas.</p> 
	<p><font size=-1>
Reinaldo Navia marc&oacute; 16 goles en la temporada 2000 jugando con la camiseta de Santiago Wanders. Este a&ntilde;o ha hecho 7 defendiendo los colores de los Tecos mexicanos</font><br><a href="t-19.11.3a.DEP.NAVIA.html"><FONT SIZE="+1">Reinaldo Navia vuelve a sonre&iacute;r
</FONT></a><br>
El ariete chileno s&oacute;lo ten&iacute;a una contractura y seg&uacute;n el m&eacute;dico de los Tecos, podr&aacute; jugar el duelo eliminatorio ante Per&uacute; en Lima. Marcelo Salas, en tanto, se encuentra m&aacute;s tranquilo ya que podr&iacute;a no ser operado de su lesi&oacute;n al ligamento de la pierna derecha.</p> 
	<p><font size=-1>Grieta moral en curr&iacute;culum de Pedro Garc&iacute;a</font><br><a href="t-19.12.3a.DEP.GARCIA.html"><FONT SIZE="+1">Documentos comprometen a t&eacute;cnico chileno
</FONT></a><br>
A pesar de que la ANFP y el seleccionador defendi&oacute; su inocencia, el expediente judicial del caso pasaportes deja en claro que Garc&iacute;a fue autor de falsificaci&oacute;n de instrumento p&uacute;blico, por lo que fue condenado a dos penas de 541 d&iacute;as.</p> 
	<p><font size=-1></font><br><a href="t-19.14.3a.DEP.BREVES.html"><FONT SIZE="+1">Breves de F&uacute;tbol
</FONT></a><br></p> 
	<p><font size=-1>
El triunfo cobr&oacute; mayor importancia al conocer el resultado de la Roma ante el d&eacute;bil conjunto de Reggina</font><br><a href="t-19.14.3a.DEP.ITALIA.html"><FONT SIZE="+1">La Lazio vuelve a escena
</FONT></a><br>
En una brillante presentaci&oacute;n, la Lazio super&oacute; claramente a Juventus por 4-1, consiguiendo reducir a nueve puntos su diferencia con el l&iacute;der. Crespo, que jug&oacute; como &uacute;nico atacante por la ausencia de Salas, fue la gran figura al anotar dos goles.</p> 
	<p><font size=-1>
Hizo p&uacute;blica su renuncia a la Selecci&oacute;n el 18 de septiembre de 2000</font><br><a href="t-19.15.3a.DEP.SIERRA.html"><FONT SIZE="+1">Jos&eacute; Luis Sierra: "Garc&iacute;a debi&oacute; aclarar el tema pasaportes"
</FONT></a><br>
El volante de Colo Colo confes&oacute; que para evitar suspicacias, la falsificaci&oacute;n de documentos deber&iacute;a ser aclarada por sus protagonistas. Tambi&eacute;n confirm&oacute; su negativa a integrar la Selecci&oacute;n Nacional, a&uacute;n cuando el nuevo t&eacute;cnico ni siquiera lo llam&oacute;. * Sobre su presente en Colo Colo, el "Coto" coment&oacute; que est&aacute; resignado al informe que entreg&oacute; Luis Mariano Pe&ntilde;a, que le signific&oacute; tres fechas de castigo, aunque lo consider&oacute; "un ajuste de cuentas".</p> 
	<p><font size=-1>
F&oacute;rmula Uno</font><br><a href="t-19.16.3a.DEP.FORMULA1.html"><FONT SIZE="+1">Michael Schumacher: no hay obst&aacute;culos que lo detengan
</FONT></a><br>
Ni la lluvia que apareci&oacute; cuando la carrera reci&eacute;n comenzaba, ni los despistes que ensuciaron el circuito y obligaron a neutralizar la prueba durante cinco giros, ni tampoco su propia salida del trazado, impidieron que Michael Schumacher lograra el triunfo en el Gran Premio de Malasia.</p> 
	<p><font size=-1>
El a&ntilde;o pasado, en el Phoenix Motor Speedway, Eliseo Salazar larg&oacute; en el d&eacute;cimotercer lugar y finaliz&oacute; la carrera en cuarto puesto</font><br><a href="t-19.18.3a.DEP.SALAZAR.html"><FONT SIZE="+1">La ilusi&oacute;n del t&iacute;tulo tuvo un buen comienzo
</FONT></a><br>
Eliseo Salazar obtuvo el segundo puesto en la jornada inaugural de la Indy Racing League, en el Phoenix Motor Speedway, superando sus propias expectativas. Este resultado es el mejor que logra el piloto chileno despu&eacute;s del triunfo que consigui&oacute; en Las Vegas en 1997, el &uacute;nico que suma hasta ahora en la competencia. El ganador de la prueba fue Sam Hornish.</p> 
	<p><font size=-1>
El &uacute;nico a&ntilde;o en que Andre Agassi logr&oacute; terminar una temporada como n&uacute;mero uno del mundo fue en 1999</font><br><a href="t-19.19.3a.DEP.AGASSI.html"><FONT SIZE="+1">Agassi se qued&oacute; con el cl&aacute;sico
</FONT></a><br>
El Kid de Las Vegas se impuso ayer a Pete Sampras y se adjudic&oacute; el t&iacute;tulo del primer Masters Series de la temporada, que lo confirma como el mejor jugador en lo que va de la temporada.</p> 
	<p><font size=-1>
Fernando Gonz&aacute;lez gan&oacute; su &uacute;nico t&iacute;tulo profesional el a&ntilde;o pasado en Orlando, al derrotar a Nicol&aacute;s Mass&uacute;.</font><br><a href="t-19.21.3a.DEP.FERNANDO.html"><FONT SIZE="+1">Gonz&aacute;lez, la promesa que sigue en deuda
</FONT></a><br>
A pesar de que durante el primer trimestre del 2001 en algo mejor&oacute; el rendimiento de la tercera raqueta chilena con respecto al a&ntilde;o pasado, el jugador nacional sigue evidenciando los mismos problemas que estancan su carrera. Su derrota en el challenger de Salinas la semana pasada es una clara muestra de eso.</p> 
	<p><font size=-1>
Desde la Torre</font><br><a href="t-19.22.3a.DEP.DESDE.html"><FONT SIZE="+1">Judit Polgar, soberana sin par
</FONT></a><br>
Ahora se march&oacute; de Linares como la &uacute;nica en empatar dos partidas con el vencedor, Gari Kasparov.</p> 
	<p><font size=-1>
Desnudaron las falencias que el combinado nacional muestra en algunas de las acciones b&aacute;sicas del rugby</font><br><a href="t-19.22.3a.DEP.RUGBY.html"><FONT SIZE="+1">A los "C&oacute;ndores" a&uacute;n les falta altura
</FONT></a><br>
La selecci&oacute;n nacional juvenil de rugby, que se apresta a jugar en el Campeonato Mundial de la categor&iacute;a, perdi&oacute; por 32-10 ante el equipo adulto de Universidad Cat&oacute;lica.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">HIPICA</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Seinne reaparece con Luis Torres en su silla</font><br><a href="t-19.36.3a.HIP.TORRES.html"><FONT SIZE="+1">Las vueltas siempre dejan algo
</FONT></a><br>
El cr&eacute;dito del haras de Pirque retorna a Blanco Encalada tras un desafortunado paso por Vi&ntilde;a del Mar donde remat&oacute; cuarto en El Derby y en el Municipal.</p> 
	<p><font size=-1>
H&iacute;pica</font><br><a href="t-19.37.3a.HIP.HIPICA.html"><FONT SIZE="+1">Un inicio feliz
</FONT></a><br>
El s&aacute;bado logr&oacute; cuatro victorias que le permitieron descontar terreno al exclusivo l&iacute;der de la especialidad en La Palma, Javier Conejeros, que no registr&oacute; triunfos.</p></blockquote>


</font>
</td></tr>
</table>


<!-- Footer -->

<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">
<tr valign="middle" align="center"> 
          <td valign="top" colspan="3" height="22"><font face="Verdana, Arial, Helvetica, sans-serif"></font> 
            <hr size="2" align="center">
          </td>
</tr>
<tr valign="middle"> 
          <td align="left" valign="bottom" width="150"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="t-win.html"><img src="/icn/t-vlogo.gif" width="120" height="20" hspace="10" border="0"></a></font></td>
          <td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a> </font>
</td>
          <td align="right" valign="bottom" width="150"><a href="t-win.html"><img src="/icn/t-vportada.gif" width="66" height="20" border="0"></a><a href="javascript:history.back()"><img src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a></td>
</tr>
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150"><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
 <td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</td>
          <td align="right" width="150" valign="top" bgcolor="#FFCC66"><font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">19 de Marzo de 2001</font></font></td>
</tr>
</table>
</td>
</tr>
</table>

<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->




<!-- NOEDIT -->
<!-- /NOEDIT -->

</center>
</body>
</html>
