<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Mon Mar 19 22:03:31 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      19 de Marzo de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    22:04

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MACEDONIA ENVI&Oacute; SUS TANQUES A LA CIUDAD DE TETOVO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      TETOVO (Agencias).- El ej&eacute;rcito de Macedonia envi&oacute; hoy sus tanques a Tetovo para desalojar de la parte alta de la ciudad a los combatientes del Ej&eacute;rcito de Liberaci&oacute;n Nacional de los albaneses de Macedonia (UCK), quienes se enfrentan desde el 14 de marzo con polic&iacute;as locales. En tanto, la comunidad internacional entreg&oacute; su apoyo pol&iacute;tico a las autoridades macedonias, a trav&eacute;s del alto representante de la Uni&oacute;n Europea (UE) para la pol&iacute;tica exterior, Javier Solana,  quien lleg&oacute; hoy a esa conflictiva regi&oacute;n.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    22:04

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRONOSTICAN ALTO RIESGO POR RADIACI&Oacute;N ULTRAVIOLETA PARA MA&Ntilde;ANA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias) .- Alerta naranja, por un nivel siete de alto riesgo por la exposici&oacute;n a los rayos ultravioletas, pronostic&oacute; para ma&ntilde;ana martes en la capital la Corporaci&oacute;n Nacional del C&aacute;ncer (Conac), de acuerdo al pron&oacute;stico elaborado por el departamento de F&iacute;sica de la Universidad de Santiago.  Por tal raz&oacute;n, se recomend&oacute; a las personas de piel blanca que no se expongan al sol por m&aacute;s de 27 minutos, y que las de piel color mate no lo hagan por m&aacute;s de 40. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:38
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BOLSA ELECTR&Oacute;NICA CERR&Oacute; CON  BAJA DE 0,21%
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Con una baja de -0,21 por ciento cerr&oacute; esta el Indice Global de la Bolsa Electr&oacute;nica de Chile, influido principalmente por el cambio experimentado por las acciones del sector El&eacute;ctrico, las cuales culminaron con una variaci&oacute;n negativa de -0,13 por ciento. El Indice Adri&aacute;n, que reune a la totalidad de las acciones que poseen ADRs, culmin&oacute; hoy con una variaci&oacute;n de -0,66 por ciento. Los montos transados en este centro burs&aacute;til, alcanzaron los mil 898 millones 421 mil 76 pesos.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:29
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CORREA BULO PRESENT&Oacute; SUS DESCARGOS ANTE LA CORTE SUPREMA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro Luis Correa Bulo entreg&oacute; un informe escrito de 51 p&aacute;ginas m&aacute;s 600 documentos con el que contest&oacute; a las cinco preguntas que le formul&oacute; el pleno de la Corte Suprema sobre los hechos relatados en el documento elaborado por la Comisi&oacute;n de Control Etico del Poder Judicial, sobre las diversas acusaciones que se han formulado en su contra. 
Seg&uacute;n el hijo del magistrado, el abogado Luis Correa Bluas, los antecedentes apuntan a desvirtuar cada una de las imputaciones que se le hicieron en su contra.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:06
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SISMO DE CUATRO GRADOS SACUDI&Oacute; ORIENTE CUBANO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LA HABANA (Agencias).- Un sismo de 4,0 grados en la escala de Richter se sinti&oacute; esta ma&ntilde;ana, a las 15:15 GMT, en tres provincias del Oriente de Cuba. Seg&uacute;n reportes del Centro Nacional de Sismolog&iacute;a,  el epicentro del temblor se localiz&oacute; al suroeste de la ciudad de Santiago de Cuba, a los 19,77 grados de latitud Norte y 75,63 de longitud Oeste, a una profundidad de casi 10 kil&oacute;metros. El  terremoto, que no caus&oacute; da&ntilde;os materiales, ni p&eacute;rdidas humanas, se hizo perceptible en las provincias de Santiago de Cuba, Olgu&iacute;n y Guant&aacute;namo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:25
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MARCELO SALAS NO JUGAR&Aacute; DURANTE DOS MESES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      ROMA (Agencias).-  El delantero chileno Marcelo Salas deber&aacute; estar inactivo unos dos meses debido a una lesi&oacute;n en los ligamentos laterales de la rodilla derecha, inform&oacute; hoy su club italiano, la Lazio. Tras este diagn&oacute;stico, Salas no podr&aacute; participar en el encuentro que la Roja disputar&aacute; el pr&oacute;ximo 27 de marzo frente a Per&uacute;, ni frente a Uruguay por las eliminatorias de la Copa Mundial, y seg&uacute;n indic&oacute; el t&eacute;cnico Pedro Garc&iacute;a, ser&aacute; reemplazado por H&eacute;ctor Tapia.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:10
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MILLONARIO ROBO A LA MUNICIPALIDAD DE RECOLETA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Aproximadamente unos 100 millones de pesos robaron desde la municipalidad de Recoleta cuatro delincuentes que se  hicieron pasar por detectives.
Tras ingresar a  las 15:15 horas a la sede municipal, ubicada  en avenida Recoleta 676, los ladrones que portaban identificaciones  falsas de la polic&iacute;a civil y que iban fuertemente armados, intimidaron al personal que a esa hora se encontraba en el recinto, apoder&aacute;ndose del bot&iacute;n compuesto por dinero en efectivo y documentos. 





      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:03
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TRAVESTIS PIDEN QUE CALLE SAN CAMILO SE "ZONA ROJA" 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).-Una petici&oacute;n al alcalde de Santiago, Joaqu&iacute;n Lav&iacute;n, para que decrete que la calle San Camilo sea un sector de "zona roja", formularon los integrantes de la denominada agrupaci&oacute;n Traves Chile, que reune a grupos de travestis y enfermos de Sida.
Los solicitantes concurrieron hasta la municipalidad, donde le entregaron una carta al edil en la que expresaban las peticiones acordadas al interior de la organizaci&oacute;n.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:40
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ALMIRANTE ARANCIBIA DESTACA HALLAZGO DE DD.DD.
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Cualquier &eacute;xito que se pueda obtener respecto a informaci&oacute;n sobre detenidos desaparecidos, debe ser compartido por todas las instituciones armadas que colaboraron en la Mesa de Di&aacute;logo, seg&uacute;n lo se&ntilde;al&oacute; el comandante en jefe de la Armada, almirante Jorge Arancibia.
Las palabras del uniformado hacen referencia a la eventual identificaci&oacute;n de los restos encontrados en el sector de Cuesta Barriga y que corresponder&iacute;an a miembros de la c&uacute;pula del Partido Comunista detenida en 1976.




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:28
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS CONF&Iacute;A EN MEDIDAS ADOPTADAS POR DE LA R&Uacute;A EN ARGENTINA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente Ricardo Lagos  se manifest&oacute; hoy confiado en que las medidas tomadas por su par  de Argentina, Fernando de la R&uacute;a, van a ayudar a superar la crisis  econ&oacute;mica que vive ese pa&iacute;s. "No me cabe la menor duda que el resultado de las medidas va a implicar la renovada confianza de los mercados en la decisi&oacute;n que est&aacute; tomando Argentina", se&ntilde;al&oacute; Lagos al indicar que los planteamiento hechos por de la R&uacute;a en la inauguraci&oacute;n de la 42 asamblea del BID fueron s&oacute;lidos y constructivos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:36
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GOBIERNO AUTORIZ&Oacute; VENTA DE LA "P&Iacute;LDORA DEL D&Iacute;A DESPU&Eacute;S"
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La titular del  Ministerio  de Salud,  Michelle  Bachelet,  autoriz&oacute; al Instituto  de  Salud P&uacute;blica  (ISP) para que d&eacute; su venia a fin de comercializar la "p&iacute;ldora  del  d&iacute;a despu&eacute;s", luego de una serie de  reuniones efectuadas  el fin de semana, y de consultas realizadas  para establecer cu&aacute;l ser&aacute; la posici&oacute;n del Gobierno en torno a este f&aacute;rmaco,  determin&aacute;ndose  que podr&iacute;a salir a la venta en  dos meses m&aacute;s.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:19
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INSULZA Y GAZMURI DEBER&Aacute;N DECLARAR POR CASO GABRIELLI 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- En el marco de la investigaci&oacute;n del requerimiento por Ley de Seguridad del Estado interpuesto por el general de la Fuerza A&eacute;rea Hern&aacute;n Gabrielli, el ministro de fuero Rub&eacute;n Ballestero cit&oacute; a declarar como testigos al ministro del Interior, Jos&eacute; Miguel Insulza y al senador Jaime Gazmuri (PS).
La petici&oacute;n de dicha diligencia fue realizada por el abogado de los derechos humanos Eduardo Contreras, quien defiende a uno de los requeridos el contador Carlos Baud, el cual denunci&oacute; publicamente que Gabrielli hab&iacute;a torturado al ingeniero Eugenio Ruiz Tagle en 1974.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:03
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       COMISI&Oacute;N DE SALUD ENTREGA INFORME A SUPERINTENDENCIA DE ISAPRES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una serie de sugerencias que incluyen la creaci&oacute;n de un &iacute;ndice de precios que regule los planes de las instituciones de salud privadas y la ampliaci&oacute;n de las facultades de su ente fiscalizador, entreg&oacute; hoy el presidente de la Comisi&oacute;n de Salud de la C&aacute;mara de Diputados, Carlos Olivares (DC) al  superintendente de Isapres, Jos&eacute; Pablo G&oacute;mez.  

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:03
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MINISTRO G&Oacute;MEZ ANUNCIA CREACI&Oacute;N DE CENTROS DE JUSTICIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de Justicia Jos&eacute; Antonio G&oacute;mez anunci&oacute; hoy la creaci&oacute;n de cinco centros donde funcionar&aacute;n todas las unidades de justicia del nuevo proceso penal.
La idea, que ser&aacute; propuesta para su aprobaci&oacute;n en el Congreso, contempla la construcci&oacute;n de edificios en Colina, por el norte; San Bernardo, por el sur; Melipilla, al poniente; Las Condes, al oriente y Santiago Centro.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:23
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS RECIBE AL PRESIDENTE DE ARGENTINA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Luego de recibir los honores de la guardia de Carabineros que custodia el palacio de La Moneda, el presidente de Argentina, Fernando De la Rua, fue recibido oficialmente por su hom&oacute;logo Ricardo Lagos.
Con un fraternal abrazo entre ambos jefes de Estado se dio inicio a la reuni&oacute;n, que tuvo una duraci&oacute;n aproximada de 30 minutos, y que cont&oacute; con la presencia de la ministra de Relaciones Exteriores, Soledad Alvear.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:18
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PROTESTAS POR ASAMBLEA ANUAL DEL BID
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Cerca de 300 manifestantes se encuentran protestando frente al edificio Diego Portales, lugar donde se realiza la inauguraci&oacute;n de la Cuadrag&eacute;sima Segunda Asamblea Anual de Gobernadores del Banco Interamericano de Desarrollo (BID).
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:15
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SHARON PEDIR&Aacute; A BUSH QUE APOYE SU POSICI&Oacute;N FRENTE A LOS PALESTINOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      WASHINGTON (Agencias).- El nuevo primer ministro israel&iacute; Ariel Sharon se reunir&aacute; ma&ntilde;ana con el presidente George W. Bush y se estima que buscar&aacute; apoyo a su posici&oacute;n de negarse a reanudar las negociaciones con los palestinos hasta que &eacute;stos cesen su violencia. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:49
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EXPERTOS EVAL&Uacute;AN ESTADO DE EDIFICIOS EN VALPARA&Iacute;SO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALPARAISO (Agencias).- A partir de hoy cuatro mil viviendas y edificios del plan de esta ciudad ser&aacute;n estrictamente revisados por un equipo t&eacute;cnico especial con el fin de verificar posibles fallas estructurales en un &aacute;rea de 200 manzanas.
Los ingenieros a cargo tendr&aacute;n un plazo de 72 horas para entregar una evaluaci&oacute;n de cada uno de los inmuebles, calificaci&oacute;n de la cual depender&aacute; si los edificios son remodelados o demolidos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:08
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       FIEBRE AFTOSA: EL SAG TRANQUILIZA A LA NOVENA REGI&Oacute;N 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
TEMUCO (Agencias).- Un llamado a la comunidad a mantener la calma, respecto al trabajo que se est&aacute; realizando para controlar la presencia de focos de fiebre aftosa en el l&iacute;mite con Argentina, realiz&oacute; el director regional del Servicio Agr&iacute;cola y Ganadero (SAG), Alberto Hoffman.
El funcionario precis&oacute; que la labor que se est&aacute; llevando adelante, no s&oacute;lo se ha iniciado en los &uacute;ltimos d&iacute;as, sino que hace m&aacute;s de un a&ntilde;o se estaba conociendo la situaci&oacute;n y que, desde entonces, se est&aacute;n tomando las precauciones del caso.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:08
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TALIBANES MATAN VACAS PARA EXPIAR TARDANZA EN DESTRUCCI&Oacute;N DE ESTATUAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      KABUL (Agencias).- Carniceros con largos cuchillos similares a machetes mataron hoy a doce vacas y distribuyeron su carne entre los pobres de Kabul como expiaci&oacute;n por la demora en destruir dos gigantescas estatuas de Buda en la provincia central de Bamiyan.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:00
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LEVE BAJA EN PRECIO DEL COBRE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En 77,587 centavos de d&oacute;lar se cotiz&oacute; hoy la libra de cobre en la bolsa de Metales de Londres, acentuando su tenencia a la baja.
Su precio a futuro fue establecido en 78,812 centavos de moneda de igual valor.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:00
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LOCATARIOS DE LA VEGA PROTESTAN EN CONTRA DE TRASLADO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Comerciantes de la Vega Central obstaculizaron esta ma&ntilde;ana el tr&aacute;nsito por calle Artesanos en protesta por la medida del municipio de Recoleta de trasladarlos hasta una v&iacute;a aleda&ntilde;a, lo que -a su juicio- perjudicar&aacute; enormemente su actividad.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:28
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       OTAN DECIDE AUMENTAR TROPAS DE LA KFOR EN LA FRONTERA CON KOSOVO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      BRUSELAS (Agencias).- El secretario general de la OTAN, George Robertson, con el fin de impedir el ingreso de los rebeldes de origen alban&eacute;s a Macedonia, decidi&oacute; hoy aumentar las tropas de la KFOR en la frontera con Kosovo. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:47
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS INAUGURA ASAMBLEA DE GOBERNADORES DEL BID
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Presidente Ricardo Lagos, junto al ministro de Hacienda, Nicol&aacute;s Eyzaguirre, y el presidente del Banco Interamericano de Desarrollo (BID), Enrique Iglesias, inaugurar&aacute;n a las 10:00 horas de hoy la asamblea anual de gobernadores en el edificio Diego Portales. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:31
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ECONOM&Iacute;A CRECI&Oacute; EN 3,6 POR CIENTO DURANTE ENERO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Banco Central de Chile inform&oacute; hoy que durante enero el indicador mensual de actividad econ&oacute;mica (Imacec) present&oacute; una variaci&oacute;n de 3,6% en doce meses.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:16
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LLAMAN A NO UTILIZAR EL VEH&Iacute;CULO EN CENTRO DE SANTIAGO POR INAUGURACI&Oacute;N DEL BID
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      

SANTIAGO (Agencias).- El prefecto  del  Tr&aacute;nsito  de Carabineros,  teniente  coronel Jos&eacute; Maldonado, llam&oacute;  a  los automovilistas  a no utilizar hoy sus veh&iacute;culos en el  centro de  Santiago,  a ra&iacute;z de los desv&iacute;os que se efectuar&aacute;n en  la capital  por  la  inauguraci&oacute;n  de  la  Cuadrag&eacute;sima  Segunda Asamblea  Anual  de Gobernadores del Banco Interamericano  de Desarrollo (BID).
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:16
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       340 MUERTOS EN ACCIDENTES DE TR&Aacute;NSITO EN LO QUE VA DEL A&Ntilde;O
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- A 340 se elev&oacute; hoy el n&uacute;mero  de muertos,  en 302 accidentes de tr&aacute;nsito, registrados a  nivel nacional, seg&uacute;n inform&oacute; Carabineros. Durante  el  domingo  18 de marzo hubo cuatro  casos  fatales correspondientes a un atropello, una colisi&oacute;n y una ca&iacute;da.
En  2000,  en igual per&iacute;odo la cifra fue 373 muertos  en  324 accidentes.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:22
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BENCINA SUBE ENTRE UN 0,9 Y UN 3,7 POR CIENTO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Seg&uacute;n inform&oacute; la Empresa Nacional del Petr&oacute;leo (Enap) a partir de hoy los precios de las gasolinas registrar&aacute;n un alza en su valor, exceptu&aacute;ndose el gas licuado que experimentar&aacute; una baja de 1,7 por ciento.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:08
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SELECCI&Oacute;N NACIONAL  VIAJ&Oacute; A HONDURAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Pasadas las 07:00 horas de  esta ma&ntilde;ana parti&oacute; rumbo a Honduras la selecci&oacute;n chilena de f&uacute;tbol que  dirige Pedro Garc&iacute;a para enfrentarse a su similar de ese pa&iacute;s  en  el &uacute;ltimo partido amistoso que sostendr&aacute;  antes  de medirse  con  los peruanos, en el marco de las  eliminatorias para el munial Jap&oacute;n-Corea 2002.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:07
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       NUEVO TEMBLOR EN EL EXTREMO NORTE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Un sismo que fluctu&oacute; entre  los III  y  IV  grados  en  la escala  de  Mercalli  afect&oacute;  esta madrugada,  cerca  de la 01:46 hora, a la Primera  y  Segunda regiones, seg&uacute;n inform&oacute; la Oficina Nacional de Emergencia del Ministerio del Interior (Onemi).
El  movimiento  tel&uacute;rico,  que tuvo una duraci&oacute;n de  casi  20 segundos,  se sinti&oacute; en Camarones con III grados y en  Putre, Iquique y Calama entre los III a IV grados.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    01:07
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESIDENTE DEL BID SORPRENDIDO POR INCIDENTES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO, (Agencias).-  El presidente del Banco Interamericano de Desarrollo, Enrique Iglesias, manifest&oacute; su sorpresa por las manifestaciones en contra de la 42° asamblea de la entidad que se inaugura ma&ntilde;ana. Afirm&oacute; que el organismo siempre se ha abocado a los temas sociales de Am&eacute;rica Latina.
Entrevistado por TVN, Iglesias manifest&oacute; que es la primera vez que un evento del BID genera el rechazo de algunos grupos, posici&oacute;n que calific&oacute; de leg&iacute;tima y propia de una democracia, siempre y cuando las cr&iacute;ticas se expresen en forma pac&iacute;fica.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    01:06
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PROVIDENCIA: BOMBA DESTRUYE VENTANALES DE BANCO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO, (Agencias).- La detonaci&oacute;n de un artefacto explosivo destruy&oacute;  anoche los ventanales de la sucursal del Banco Santander ubicada en el sector de las calles  Fidel Oteiza y Marchant Pereira en la comuna de Providencia, sin que se registraran heridos.
Seg&uacute;n inform&oacute; Radio B&iacute;o B&iacute;o, el hecho se produjo a las 22.50 horas, causando gran conmoci&oacute;n en el sector.  
Personal del Grupo de Operaciones Especiales de Carabineros (GOPE) lleg&oacute; hasta el lugar, determinando que se trat&oacute; de una bomba confeccionada en forma casera.
Aunque ning&uacute;n grupo se atribuy&oacute; esta acci&oacute;n, se inform&oacute; que una llamada an&oacute;nima al citado medio de comunicaci&oacute;n dio el aviso sobre este hecho y anunci&oacute; otros atentados para los pr&oacute;ximos d&iacute;as. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
