<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Mon Mar 19 10:05:09 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      17 de Marzo de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:20
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LAGOS ASISTI&Oacute; A CEREMONIA EN QUE SE LE CONCEDI&Oacute; CIUDADAN&Iacute;A CHILENA A PADRE PIERRE DUBOIS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).-  El  Presidente  de la Rep&uacute;blica,  Ricardo  Lagos, particip&oacute; hoy en el reconocimiento que pobladores de la poblaci&oacute;n La Victoria realizaron en honor del sacerdote cat&oacute;lico Pierre Dubois en el parque Andr&eacute; Jarlan, ubicado en la comunade Pedro Aguirre Cerda en la capital, luego que el Gobierno le concediera la nacionalidad chilena por gracia, a ra&iacute;z dela iniciativa presentada por el diputado dem&oacute;cratacristiano Rodolfo Seguel. En el lugar, el Primer Mandatario y el sacerdote plantaron dos magnolias como s&iacute;mbolo de lalucha que ha realizado en el pa&iacute;s por los derechos humanos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:14
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PROFESORES SE SUMAR&Aacute;N A MANIFESTACIONES CONTRA EL BID. EN LA TARDE SIGUIERON LAS PROTESTAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El dirigente del Regional Metropolitano del Colegio de Profesores, Jaime Gajardo, anunc&oacute; que su gremio se sumar&aacute; a las manifestaciones con la 42 Asamblea del BID, en tanto que nuevos incidentesse registraron en las interseccionesde las calles San Mart&iacute;n y Agustinas en horas de la tarde, a la salida de la Tercera Comisar&iacute;a de Santiago, en rechazoalarealizaci&oacute;ndelacumbre anual de gobernadoresdel Banco Interamericano del Desarrollo(BID). Carabineros utiliz&oacute; el carro lanzaaguas para repeleresta situaci&oacute;n, la que se origin&oacute; tras ladetenci&oacute;n dem&aacute;sde un centenar de individuos que manifestaron enel Parque Forestal, precisamente en contra de la cumbre del BID.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:13
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DIPUTADO GIRARDI ACUS&Oacute; A LA UDI DE FAVORECER ABORTOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente del PPD, diputado Guido Girardi, acus&oacute; hoy a la Uni&oacute;n Dem&oacute;crata Independiente (UDI) de favorecer las practicas abortivas, ya que, seg&uacute;n dijo, en todos los pa&iacute;ses desarrollados se han logrado disminuir los embarazos no deseados y el aborto mediante la educaci&oacute;n sexual, la planificaci&oacute;n familiar y la sexualidad responsable. "Aqu&iacute; lo que hay es una tremenda intolerancia, hay una actitud tremendamente autoritaria y algunos que quieren monopolizar una visi&oacute;n &uacute;nica de la sexualidad, de la vida y quieren impon&eacute;rsela al resto y le impiden tomar decisiones". Al respecto, inform&oacute; que la mesa directiva de su colectividad apoyar&aacute; todas las iniciativas tendientes a dejar en el &aacute;mbito de las decisiones individuales los temas val&oacute;ricos. As&iacute; lo manifest&oacute; al referirse a la pol&eacute;mica que ha desatado en los sectores conservadores del pa&iacute;s el estudio para la autorizaci&oacute;n de la venta de la denominada "p&iacute;ldora del d&iacute;a despu&eacute;s", anticonceptivo de emergencia que impide la anidaci&oacute;n de las morulasen el endometrio femenino.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:44
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ORQUESTAS DEL PA&Iacute;S APOYAN CON CONCIERTOS A SINF&Oacute;NICA DE LA U. DE CHILE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Con conciertos, las principales orquestas del pa&iacute;s, manifestar&aacute;n su solidaridad con la paralizaci&oacute;n de actividades que lleva adelante la Orquesta Sinf&oacute;nica de la Universidad de Chile. La actividad se desarrollar&aacute; ma&ntilde;ana al mediod&iacute;a, y en ella participar&aacute;n la Orquesta de C&aacute;mara, la Filarm&oacute;nica y la Confederaci&oacute;n de Coros, entre otros. Los m&uacute;sicos de la Orquesta Sinf&oacute;nica han solicitado, sin resultado, un reajuste de remuneraciones de un 15 por ciento. En tanto, el rector de la Universidad de Chile, Luis Riveros, se comprometi&oacute; a entregarles una propuesta de soluci&oacute;n el pr&oacute;ximo lunes a m&aacute;s tardar.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:01
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GANADEROS DE OSORNO APOYAN MEDIDAS PARA EVITAR FIEBRE AFTOSA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      OSORNO (Agencias).- Los empresarios agrupados  en  la Asociaci&oacute;n  de  Productores  de Leche de  Osorno  (Aproleche) manifestaron  su  total respaldo a las medidas  implementadas por  el  Servicio  Agr&iacute;cola  Ganadero (SAG)  para  evitar  el ingreso a Chile del mal de la fiebre aftosa.Sin  embargo,  los  dirigentes  de  la  organizaci&oacute;n  gremial se&ntilde;alaron que no pueden estar tranquilos debido a los riesgos que existen, ya que --dijeron-- Argentina se demor&oacute; demasiado tiempo  en reconocer que ten&iacute;an la presencia de la enfermedad y  el  &uacute;ltimo foco se registr&oacute; en la ciudad de  Mendoza,  muy cerca de Chile.Agregaronque esta nueva situaci&oacute;n deber&iacute;a dejar una lecci&oacute;n para el Gobierno, en relaci&oacute;n a que ser&iacute;a importante promover laganader&iacute;a de crianza a modo de evitar la dependenciadel 30porcientode carnes importadas que se consumenenel pa&iacute;s.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:19
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AFIRMAN QUE ACTIVIDAD VOLC&Aacute;NICA HABR&Iacute;A DEFORMADO A MARTE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      WASHINGTON (Agencias).- Cient&iacute;ficos de la Universidad de Washington, en San Luis, informaron hoy que una actividad volc&aacute;nica de escala habr&iacute;a deformado a Marte, en el periodo inicial su historia, la que tambi&eacute;n podr&iacute;a haber generado el ambiente c&aacute;lido y h&uacute;medo necesario para el surgimiento de la vida. Los expertos, encabezados por Roger Phillips, explicaron que dicha actividad cre&oacute; la denominada meseta de Tharsis, una regi&oacute;n del planeta rojo, similar al tama&ntilde;o de Am&eacute;rica del Norte, adem&aacute;s del llamado promotorio de Arabia, una protuberancia en la parte opuesta de Marte. Agregaron, que la expulsi&oacute;n tambi&eacute;n habr&iacute;a cambiado el clima del planeta.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:41
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       M&Aacute;S DE 550 MIL EXTRANJEROS INGRESARON AL PA&Iacute;S ENTRE ENERO Y FEBRERO &Uacute;LTIMO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- 550 mil 689 turistas extranjeros ingresaron al pa&iacute;s durante enero y febrero reci&eacute;n pasados, inform&oacute; el Director del Servicio Nacional de Turismo (Sernatur), Oscar Santelices. De acuerdo al informe elaborado con datos proporcionados por la jefatura Nacional de Extranjer&iacute;a, Polic&iacute;a Internacional y Carabineros, desde Am&eacute;rica en su conjunto, se recibieron 476 mil 377 visitantes, mientras que desde Europa arribaron a Chile 61 mil 303 turistas; de Ocean&iacute;a, 3 mil 49; de Africa 580 , desde Asia llegaron 4.535 visitantes y de Medio Oriente 4.272. Seg&uacute;n estudios anteriores realizados por el organismo gubernamental, los extranjeros permanecen un promedio de 10 d&iacute;as en territorio nacional , realizando un gasto promedio diario de 43,6 d&oacute;lares.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:16
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SUB 20 PARTI&Oacute; RUMBO A JAP&Oacute;N PARA PARTICIPAR EN CUADRANGULAR
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La selecci&oacute;n chilena de f&uacute;tbol sub-20 parti&oacute; hoy, a las 14:15 horas, rumbo a Jap&oacute;n para participar en un cuadrangular con el objetivo de preparase para el Mundial de Sub 20 de Argentina, que se iniciar&aacute; el pr&oacute;ximo 17 de junio. Los dirigidos de H&eacute;ctor Pinto debutar&aacute;n el 23 de marzo ante Jap&oacute;n, y de ganar se medir&aacute;n el 25 con el ganador del otro encuentro para definir el campe&oacute;n del torneo. La delegaci&oacute;n la integran casi la mayor&iacute;a de los jugadores que clasificaron en el cuarto lugar, en el Sudamericano realizado en Ecuador. Entre ellos est&aacute;n el arquero Eduardo Lobos -Johnny Herrera no fue autorizado-, los defensores Nelson Pinto, Ad&aacute;n Vergara, Daniel Campos; los volantes Hugo Droguett y Sebasti&aacute;n Pardo, y los delanteros Mario Salgado y Luis Villanueva. A su llegada a Tokio, se unir&aacute;n al plantel el mediocampista del Bari italiano Jaime "pajarito" Vald&eacute;s y el atacante del Sporting de Lisboa, de Portugal, Mario C&aacute;ceres. Este &uacute;ltimo es la gran novedad luego que renunciara a jugar el sudamericano por permanecer en su actual club.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:37
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CON CARROS LANZAAGUA DISPERSAN A MANIFESTANTES ANTI REUNI&Oacute;N DEL BID
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Graves inicidentes se produjeron cerca  del  mediod&iacute;a en el sector del Parque Forestal,  a  un costado del Museo de Arte Contempor&aacute;neo, por parte de unos 50 manifestantes que protestaban  por  el  inicio de las actividades  de  la  42 Reuni&oacute;n Anual del Banco Interamericano del Desarrollo (BID), que se iniciar&aacute; el pr&oacute;ximo lunes en nuestro pa&iacute;s. Los opositores al encuentro se apostaron desde tempranas horas en la Estaci&oacute;n Mapocho y luego de provocar algunos desmanes, fueron dispersados por efectivos policiales con carros lanzagua. Hasta el momento no se ha informado de detenidos y heridos por los incidentes.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:30
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CORTE ORDENA BUSCAR EN EL PA&Iacute;S BOVINOS QUE PODR&Iacute;AN PORTAR MAL DE LA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Corte de Apelaciones de Santiago orden&oacute; indagar el paradero de 202 bovinos importados por Chile desde Gran Breta&ntilde;a y Hong Kong en 1985, inform&oacute; este s&aacute;bado la agrupaci&oacute;n Consumidores en Acci&oacute;n (CA), que pidi&oacute; la diligencia judicial, temerosa de un contagio de la vaca loca entre los animales.Seg&uacute;n Claudio Venegas, abogado de CA, en ese a&ntilde;o se produjeron en suelo brit&aacute;nico los primeros casos de la enfermedad, que actualmente afecta a su ganado y a otros pa&iacute;ses europeos.La b&uacute;squeda de los bovinos y un posterior reporte sanitario lo pidi&oacute; el tribunal al ministerio de Agricultura.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:08
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MADRE DE SENADOR EDUARDO FREI EST&Aacute; ESTABLE Y CON EVOLUCI&Oacute;N POSITIVA DE SU SALUD
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Estable y evolucionando positivamente amaneci&oacute; hoy la madre del ex Presidente Eduardo Frei,la senora Mar&iacute;a Ruiz Tagle, quien desde la noche del jueves pasado permanece internada en la unidad de cuidados intensivos de la Cl&iacute;nica Alemana. La se&ntilde;ora, de cerca de 87 a&ntilde;os, y que ingres&oacute; al mencionado centro asistencial con un cuadro de neumonia, crisis obstructiva e  insuficiencia respiratoria, "est&aacute; evolucionando favorablemente a los medicamentos y tratamiento aplicados", segun indic&oacute; el departamento de Relaciones P&uacute;blicas del centro asistencial,el que adem&aacute;s inform&oacute; que Mar&iacute;a Ruiz Tagle, quien se encuentra consciente y ha recibido la visita de todos sus familiares,podr&iacute;a ser dada de alta en los proximos dias.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:02
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MINISTERIO DE TRANSPORTES LLAM&Oacute; A EVITAR USO DEL AUTOM&Oacute;VIL POR REUNI&Oacute;N DEL BID
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      El ministerio de Transporte y Telecomunicaciones solicit&oacute; comprension a los transe&uacute;ntes y automovilistas por el plan de seguridad efectuado por Carabineros destinado a resguardar el normal desarrollo de la versi&oacute;n numero 42 del Encuentro de Gobernadores del Banco Interamericano de Desarrollo(BID).Entre las medidas se contempla el desv&iacute;o de calles y suspensi&oacute;n de estacionamientos de diferentes puntos de la capital.
Este lunes 19, d&iacute;a inaugural del encuentro en el edificio Diego Portales,los desv&iacute;os previstos contemplan a las cercan&iacute;as del Edificio Diego Portales, desde las 08.00 horas se prohibir&aacute; estacionar en Avenida Portugal, entre Diagonal Paraguay y la Alameda. Calle Carabineros de Chile, entre doctor Corval&aacute;n y Avenida Portugal, incluyendo Monse&ntilde;or Eyzaguirre. Calle Estados Unidos-Villavicencio, entre Merced y Lastarria. Calle Lastarria, entre la Alameda y Villavicencio. Calle Namur,entre Estados Unidos y Alameda. Calle Pur&iacute;sima entre Bellavista y Merced.A contar de las 9.30 horas habr&aacute;n desv&iacute;os en: Tr&aacute;nsito de Avenida Libertador Bernardo O'higgins y Avenida Providencia, calzada norte.Los veh&iacute;culos particulares se desviar&aacute;n en Plaza Baquedano hacia Ram&oacute;n Carnicer-Bilbao a sus destinos. Mientras, la locomoci&oacute;n colectiva ser&aacute; desviada en calle Merced-Santo Domingo al oriente Teatinos y/o San Martin al sur-Ohiggins a sus destinos.El tr&aacute;nsito de la Alameda calzada sur, la locomoci&oacute;n colectiva se desviar&aacute; en Ej&eacute;rcito-Puente Toesca-Santa Isabel-Bustamante y/o Seminario-Providencia.En avenida Portugal el desplazamiento de la locomoci&oacute;n colectiva y veh&iacute;culos ser&aacute;n desviados por calle Curic&oacute; al poniente, Santa Rosa al norte, a sus destinos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:47
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       METRO REFORZAR&Aacute; SU SERVICIO EL PR&Oacute;XIMO LUNES POR ASAMBLEA DEL BID
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El pr&oacute;ximo lunes 19 el Metro reforzar&aacute; sus servicios para hacer frente al aumento de la demanda por los desv&iacute;os que se registrar&aacute;n debido a los al acto  inaugural de la XLII Asamblea Anual de Gobernadores del Banco  Interamericano de Desarrollo (BID).  La medida, que se realizar&aacute;  durante  toda  la jornada, a partir de  las  06:30 horas,  implicar&aacute;  la incorporaci&oacute;n de una mayor cantidad  de trenes  en las tres l&iacute;neas, para facilitar el  desplazamiento de un significativo n&uacute;mero de pasajeros.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:42
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CLARENCE ACU&Ntilde;A DECLINO JUGAR POR LA SELECCI&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Clarence Acu&ntilde;a rechaz&oacute; su nominaci&oacute;n a la "Roja", argumentando que debe cumplir un acuerdo al que lleg&oacute; con el presidente de su actual club, el Newcastle, por el que se comprometi&oacute; a estar disponible el ciento por ciento al equipo. El jugador del Newcastle envi&oacute; un fax al t&eacute;cnico Pedro Garc&iacute;a, en el que le comunic&oacute; que no asistir&aacute; a la convocatoria debido a los compromisos de su club. Garc&iacute;a, que la semana pasada viaj&oacute; a Inglaterra para asegurar la presencia de Acu&ntilde;a, reaccion&oacute; con resignaci&oacute;n y anunci&oacute; que no reemplazar&aacute; al volante, pues tiene alternativas suficientes entre los otros 20 jugadores que convoc&oacute; el pasado jueves.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:30
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       108 PERSONAS MUERES EN EXPLOSIONES EN EDIFICIOS RESIDENCIALES EN CHINA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SHIJIAZHUANG(Agencias).- Una serie de explosiones en edificios residenciales del norte de China causaron ayer por lo menos 108 muertos, y se sospecha que el ataque fue provocado, seg&uacute;n la polic&iacute;a, intencionalmente. Las autoridades policiales iniciaron la b&uacute;squeda de un sospechoso, Jin Ruchao, de 40 a&ntilde;os, el que es acusado de un asesinato ocurrido el 9 de marzo, y seg&uacute;n un anuncio publicado en la prensa, por "cr&iacute;menes actuales extremadamente graves". Jin resid&iacute;a en las viviendas de los obreros, un edificio de cinco pisos que alojaba a 48 familias, y que fue reducido a escombros por una explosi&oacute;n. Esta fue seguida por otras a intervalos de una hora y a varios kil&oacute;metros de distancia una de otra. Arruinaron las viviendas de dos algodoneras, una oficina ferroviaria y una firma de construcci&oacute;n. "Las comprobaciones preliminares de las investigaciones policiales determinan que la explosi&oacute;n fue causada por un criminal", dijo una emisora de televisi&oacute;n, sin dar detalles. A&ntilde;adi&oacute; que hubo 38 heridos. 

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:25
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AGASSI ELIMINA A LAPENTTI Y AVANZA A SEMIFINAL DEL MASTERS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      INDIAN WELLS (Agencias).- El estadounidense Andre Agassi super&oacute; en dos sets con parciales de 6-2, 6-1 al ecuatoriano Nicol&aacute;s Lapentti y avanz&oacute; a las semifinales del torneo de tenis de Indian Wells, primera parada de las 10 que componen la Serie Masters del ATP. Agassi, cuarto favorito, se enfrentar&aacute; en la siguiente ronda de ma&ntilde;ana s&aacute;bado contra el australiano Lleyton Hewitt, sexto sembrado, quien super&oacute; al franc&eacute;s Nicolas Escud&eacute; por 6-1, 6-3. El certamen de Indians Wells reparte una bolsa de 4,95 millones de d&oacute;lares en premios, y puntos para el r&aacute;nking de la ATP.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
