<HTML>
<HEAD>
<TITLE>

</TITLE>
<META NAME="title" CONTENT="Milagro en el Estadio Nacional">
<META NAME="description" CONTENT="Milagro en el Estadio Nacional">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
<table border=0 width=98% cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Deportes 103-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/deportes;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td>
</tr>
</table>

<!-- Genero la barra de navegacion -->
<table width=98% cellpadding=2 cellspacing=0 border=0 hspace=10 vspace=10 height=30>
<tr> 
<td width=140 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=140 align="right" valign="bottom" >
	<a href="index.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	01 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp;</b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table border=0 width="100%" valign=top cellpadding=0 cellspacing=0>
 <tr>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-tct.html">
      Contenidos
     </a>
    </font>
   </b>
  </td>                                                                           
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-politica.html">
      Pol&iacute;tica
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-opinion.html">
      Opini&oacute;n
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-infogeneral.html">
      Info.General
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-economia.html">
      Econom&iacute;a
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-mundo.html">
      Mundo
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-deportes.html">
      Deportes
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-cultura.html">
      Cultura
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-espectaculos.html">
      Espect&aacute;culos
     </a>
    </font>
   </b>
  </td>
<!--
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-servicios.html">
      Servicios
     </a>
    </font>
   </b>
  </td>
-->
 </tr>
</table>
</center>

</td>
</tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#9999CC"> 
<td height="10" colspan=3 align="center" valign="top" > 
<center>
<table border=0 width=100% valign=top cellpadding=0 cellspacing=0>
 <tr>

  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="/cal/actual.html">
      Archivo 
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/mapa.html">
      Mapa
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/pauta/index.html">
      Pauta
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/foro/foro.htm">
      Foros
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/lector/Cartas/carta.html">
      Cartas
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/kiosko/index.html">
      Kiosko
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/pdf/index.html">
      Puzzle 
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.fiera.com/servlets/Shop?screen=3&country=CHL&SPONSOR=1059">
      Compras
     </a>
    </font>
   </b>
  </td>
 </tr>
</table>

</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<table width="98%" border="0" cellspacing="1" cellpadding="2" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table border=0 width=100% cellpadding=2 cellspacing=0>
<tr>
<td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#FFFFFF>
FORO
</FONT>
<br>
</td>
</tr>
<tr>
<td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li>
<a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010101dat01.09.3a.DEP.CHILEBRASIL">
Comente esta noticia
</a>
</font>
</td></tr>
</table>


	
	<table border=0 width=100% cellpadding=2 cellspacing=0>
<tr>
<td bgcolor=666699>
<font face="verdana,arial,helvetica" size=1 color=#ffffff>
DEPORTES
</FONT>
<br>
</td>
</tr>
<tr>
<td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.01.3a.DEP.LAUCAMPEON.html"><font face="verdana,arial,helvetica" size=1>La U gana cuarto t&iacute;tulo en siete a&ntilde;os</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.02.3a.DEP.DEGAVARDO.html"><font face="verdana,arial,helvetica" size=1>De Gavardo super&oacute; la haza&ntilde;a</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.03.3a.DEP.ARGCHILE.html"><font face="verdana,arial,helvetica" size=1>Chile s&oacute;lo vio pasar a Argentina</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.04.3a.DEP.ASTORGARIOS.html"><font face="verdana,arial,helvetica" size=1>R&iacute;os firma la paz con Astorga</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.05.3a.DEP.SCHUMACHER.html"><font face="verdana,arial,helvetica" size=1>Schumacher y Ferrari acaban con la maldici&oacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.06.3a.DEP.OLIMPICOS.html"><font face="verdana,arial,helvetica" size=1>Comienza la gran fiesta Sydney 2000</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.07.3a.DEP.COPADAVIS.html"><font face="verdana,arial,helvetica" size=1>Vergonzoso espect&aacute;culo en la Copa Davis</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.08.3a.DEP.CLARENCEACUNA.html"><font face="verdana,arial,helvetica" size=1>Acu&ntilde;a, en el filo de la navaja</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.09.3a.DEP.CHILEBRASIL.html"><font face="verdana,arial,helvetica" size=1>Milagro en el Estadio Nacional</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.10.3a.DEP.CHILEARG.html"><font face="verdana,arial,helvetica" size=1>Argentina sepult&oacute; la ilusi&oacute;n chilena: 2 - 0</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.11.3a.DEP.BRONCECHILE.html"><font face="verdana,arial,helvetica" size=1>La gran campa&ntilde;a por dentro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.12.3a.DEP.BOCAINTERCONT.html"><font face="verdana,arial,helvetica" size=1>Boca y Bianchi, campeones otra vez</font></a></td></tr>
</table>

</font>
</td>
</tr>
</table>

</td>
<td valign="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> Cuarto triunfo ante el equipo verdeamarillo </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Milagro en el Estadio Nacional </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">Rompiendo con todos los pron&oacute;sticos, Chile le gan&oacute; a Brasil en &Ntilde;u&ntilde;oa, con goles de Estay, Zamorano y Salas. Este es el primer triunfo de la "Roja"
jugando como local ante los tetracampeones y la peor derrota de los brasile&ntilde;os en las Eliminatorias.<p></FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=200>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  ><img src="IMG/DEP.chilebra.gif"   border=0></td>
</tr>
<tr>
        <td align=center  ><strong><font size=-1>Fabi&aacute;n Estay despacha el derechazo cruzado y marca el camino del triunfo de Chile ante Brasil. El volante del Am&eacute;rica de M&eacute;xico recibi&oacute; un notable pase de Marcelo Salas y defini&oacute; con clase. (Foto: ALEX MORENO)








</font></strong></td>
</tr>
</table>

        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>Uno a uno</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
<h2>Chile</h2>
N. Tapia: Sobrio para cortar centros, pese a que fall&oacute; peligrosamente en uno en el segundo tiempo, y seguro en los remates de distancia. Le gan&oacute; un mano a mano a Rivaldo y eso ya lo convierte en una de las figuras.<p>

R. Fuentes: Se dio el lujo... de hacer lujos. Siempre sali&oacute; en forma inteligente y tratando de generar juego. Adem&aacute;s, supo cubrir muy bien a sus compa&ntilde;eros de zaga. Manej&oacute; con tino los cruces.<p>

P. Reyes: Esper&oacute; a pie firme a los atacantes brasile&ntilde;os y generalmente sali&oacute; airoso. Cuando fue sobrepasado, mostr&oacute; capacidad de recuperaci&oacute;n.<p>

R. Rojas: Al igual que Reyes, opt&oacute; por la simpleza en la marca. Adem&aacute;s, ratific&oacute; que es dif&iacute;cil superarlo en un mano a mano.<p>

F. Rojas: El m&aacute;s bajo de Chile. En la primera etapa se esforz&oacute; por cuidar su banda,aunque tuvo problemas con la velocidad de los brasile&ntilde;os. Pero en el segundo tiempo entreg&oacute; mal casi todos los balones que pasaron por sus pies.<p>

P. Galdames: Con la lesi&oacute;n de Villaseca, debi&oacute; aumentar su despliegue para corretear a los volantes brasile&ntilde;os y tuvo f&iacute;sico para hacerlo hasta el final. No se complic&oacute; al momento de salir jugando.<p>

M. Villaseca: Jug&oacute; muy poco para un an&aacute;lisis.<p>

R. Tello: A medida que avanz&oacute; el tiempo gan&oacute; confianza para involucrarse en faenas ofensivas. As&iacute;, en la segunda parte, fue una pieza importante para el desahogo y cre&oacute; peligro en el &aacute;rea rival. En defensa cumpli&oacute; muy bien.<p>

F. Estay: Tom&oacute; en propiedad la conducci&oacute;n del equipo, baj&oacute; a buscar la pelota, hizo cambios de frente y busc&oacute; a Zamorano y Salas. Adem&aacute;s, abri&oacute; el marcador y particip&oacute; en el segundo gol.<p>

M. Salas: Excepcional. Desde los primeros minutos, cuando tuvo dos notables desbordes por la derecha, demostr&oacute; que ser&iacute;a figura. Una jugada genial para el tanto de Estay, inteligente en el de Zamorano y brillante en el suyo.<p>

I. Zamorano: En su gol mostr&oacute; toda la calidad que lo convirti&oacute; en figura internacional. Adem&aacute;s, mantuvo el coraje y la entrega que lo caracterizan.<p>

D. Pizarro: Pizarro entr&oacute; por Villaseca a los 10' y ayud&oacute; por a tener y administrar la pelota. No hab&iacute;a brillado hasta que coloc&oacute; el centro preciso para Salas en una jugada para destacar.<p>

M. Villarroel y H. Tapia: Jugaron poco tiempo para ser analizados.<p>


<h2>Brasil</h2>

Dida: No fue exigido permanentemente, pero cuando tuvo trabajo no pudo evitar los goles. En el tercer tanto chileno, la pelota entr&oacute; por el primer palo.<p>

Evanilson: Brasil no tuvo ataque por la banda derecha. Mediocre en la marca y pr&aacute;cticamente nulo en ofensiva, fue un elemento que rest&oacute; en vez de sumar.<p>

Antonio Carlos: El mejor de la zaga, aunque tambi&eacute;n tuvo responsabilidad en los goles al no interceptar los centros. En los ataques frontales mostr&oacute; tranquilidad y certeza, lo mismo que en la salida.<p>

Edmilson: Un central mediocre, que tuvo constantes problemas para tomar a los punteros chilenos.<p>

Roberto Carlos: Era uno de los peligros que deb&iacute;a enfrentar Chile, pero act&uacute;o muy lejos de su nivel. Se esperaban sus desbordes y remates de distancia, y ambas facetas estuvo err&aacute;tico.<p>

Emerson: No s&oacute;lo quit&oacute;, sino que tambi&eacute;n inici&oacute; los ataques brasile&ntilde;os. Fue el &uacute;nico que cumpli&oacute; entre los volantes.<p>

Marco Assun&ccedil;ao: Con su actuaci&oacute;n seguramente quedar&aacute; fuera de los apuntes de Wanderley Luxemburgo. Adem&aacute;s lesion&oacute; gravemente a Villaseca y s&oacute;lo recibi&oacute; tarjeta amarilla pese a su violenta falta.<p>

Ricardinho: Deb&iacute;a apoyar en la creaci&oacute;n y s&oacute;lo tuvo algunos chispazos. No pes&oacute; ni tuvo la visi&oacute;n para profundizar en los ataques.<p>

Alex: Ten&iacute;a la misi&oacute;n de ser el cerebro del equipo. Aunque exhibi&oacute; parte de su repertorio t&eacute;cnico, finalmente le qued&oacute; grande la responsabilidad.<p>

Rivaldo: Es la m&aacute;xima estrella del equipo y el mejor jugador del mundo. Un carrer&oacute;n por la izquierda fue un claro ejemplo. Inquiet&oacute; siempre que tuvo la pelota, tanto en jugadas individuales como colectivas.<p>

Amoroso: Wanderley Luxemburgo ha utilizado una gran cantidad de delanteros durante las Eliminatorias. Amoroso sigue reprobando, ya que no inquiet&oacute; durante los 45 minutos que estuvo en la cancha.<p>

Luizao, Djalminha y Marques: Luizao era precedido por una fama de goleador... nada. Djalminha mejor&oacute; el trabajo del mediocampo y Marques se cans&oacute; de desperdiciar posibilidades de gol.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">
(Publicado el 16 de agosto).- Era una noche especial. Se respiraba desde cuatro horas antes del partido. Por el lleno, por la actitud del equipo al inicio del partido. Por todo.<p>
Se corrobor&oacute; 90 minutos despu&eacute;s, cuando se concret&oacute; el m&aacute;s importante triunfo de Chile en las Eliminatorias mundialistas al vencer por 3-0 a Brasil, anoche en el Estadio Nacional.<p>


Ya al minuto Marcelo Salas fue derribado por Roberto Carlos en la orilla. Y dos minutos despu&eacute;s se mand&oacute; un desborde por la derecha, enganchando hacia afuera y sac&oacute; un centro que cabece&oacute; Fabi&aacute;n Estay, dio en Edmilson y se estrell&oacute; en el travesa&ntilde;o.<p>

Fue el toque de alerta. El llamado que anunciaba una noche diferente, con una "Roja" inspirada y dispuesta a enterrar los fantasmas de los &uacute;ltimos tiempos y, quiz&aacute;s, de su historia.<p>

A los seis nuevamente Salas habilit&oacute; a Zamorano, quien no alcanz&oacute; a conectar. Los nervios de los 65 mil asistentes daban paso a un entusiasmo que ten&iacute;a asidero en la actitud que la selecci&oacute;n mostraba en la cancha.<p>

Ni siquiera la salida de Villaseca, v&iacute;ctima de un planchazo grotesco de Marcos Assun&ccedil;ao, merm&oacute; el &iacute;mpetu. La entrada de David Pizarro, con el consiguiente retraso de Estay lejos de considerarse arriesgado, fue aplaudido por la parcialidad.<p>

Brasil dio la alerta con un cabezazo de Edmilson que dio en el travesa&ntilde;o,pero que fue anulado por posici&oacute;n de adelanto. Fue la alerta para no esperar tan adelantados. Despu&eacute;s de eso, el <i>Scratch</i> deslumbr&oacute; con un toque de primera, pero con escasa profundidad.<p>

Con el entusiasmo acumulado, Marcelo Salas recibi&oacute; de Tello, le hizo un sombrero de categor&iacute;a a Emerson y enfil&oacute; con ventaja. Se la toc&oacute; con clase a Estay quien amortigu&oacute; y defini&oacute; con un derechazo cruzado que no pudo contener Dida. Fue la explosi&oacute;n, el estallido de alegr&iacute;a.<p>

Chile no se repleg&oacute; y sigui&oacute; visitando al meta rival. A los 34' Salas no se alcanz&oacute; a acomodar tras centro de Zamorano y tres minutos despu&eacute;s "Bam Bam" quiso sorprender con un tiro de primera.<p>

A los 43', Antonio Carlos se cay&oacute; en la salida. Estay apur&oacute; el centro,Salas la dej&oacute; pasar y Zamorano defini&oacute; con clase, con derechazo cruzado y marc&oacute; el 2-0. La fiesta continuaba y la alegr&iacute;a no paraba.<p>

En el reinicio, Salas gener&oacute; las dudas al recrudecer su dolencia a los abductores. Se pens&oacute; que sal&iacute;a, pero decidi&oacute; seguir. Luxemburgo tom&oacute; cartas en el asunto. Mand&oacute; al goleador del Corinthians Luizao en lugar de Marcio Amoroso y a Djalminha por Marcos Assun&ccedil;ao,quien corr&iacute;a riesgo de ser expulsado.<p>

Brasil tom&oacute; la iniciativa y visit&oacute; m&aacute;s frecuentemente a Nelson Tapia. Fue as&iacute; como Luizao desvi&oacute; incre&iacute;blemente un cabezazo en el &aacute;rea chica. Para fortuna de la "Roja", la mayor cantidad de ocasiones quedaron en los pies de Marques (reemplazante de Alex), quien fue nulo en el finiquito.<p>

La cancha estaba cargada hacia el arco norte. Y sin contrapesos, hasta que se produjo una clara salida por la izquierda, donde los talentosos del equipo de Acosta participaron. La inici&oacute; Tello, la sigui&oacute; Estay, le lleg&oacute; a Pizarro. El porte&ntilde;o hizo un brusco giro, qued&oacute; perfilado para la zurda y su centro pasado fue amortiguado por Salas quien, casi sin &aacute;ngulo, fusil&oacute; a Dida.<p>

Si ya hab&iacute;a euforia, en ese momento la locura fue total. Se enton&oacute; la canci&oacute;n nacional, se comenz&oacute; a celebrar... en fin. Ya se olfateaba el triunfo. El 3-0 era lapidario, contundente. Chile hab&iacute;a jugado bien y le estaba ganando al <i>Scratch</i>, que s&oacute;lo hab&iacute;a perdido tres veces en la historia de las Eliminatorias. Y ninguna de esas ca&iacute;das hab&iacute;a sido por tan contundente marcador. El sue&ntilde;o de Chile se hizo realidad. La "Roja" le gan&oacute; a Brasil. Como en los sue&ntilde;os.<p>


<h3>Las claves</h3>

<b>La resurrecci&oacute;n de Marcelo Salas</b> El delantero de la Lazio rindi&oacute; a altura m&aacute;xima, apareci&oacute; por todo el frente de ataque y, aparte de ser el autor del gol que sell&oacute; el triunfo, tuvo participaci&oacute;n vital en la consecuci&oacute;n de los dos primeros.<p>

<b>La solidez de la defensa</b> Por alto ganaron la mayor parte de los balones o al menos incomodaron los intentos brasile&ntilde;os. Cuando los ataques fueron con toques rasantes, siempre apareci&oacute; el cruce en el instante postrero para abortar el tanto rival.<p>

<b>Fabi&aacute;n Estay tuvo un rol estelar en la conducci&oacute;n del equipo</b> y cuando debi&oacute; cumplir labores defensivas, tuvo energ&iacute;a y sapiencia para seguir creando. A &eacute;l se sumaron los talentos de Tello y Pizarro, adem&aacute;s de la capacidad de lucha de Galdames.<p>


<h3>Salas, para ponerse de pie</h3>

El tercer gol de antolog&iacute;a, la asistencia para el tanto de Estay y la inteligencia para habilitar a Zamorano en el 2-0, apenas puede resumir la La de Salas anoche en el Estadio Nacional debe ser una de las mejores actuaciones individuales en la grama &ntilde;u&ntilde;o&iacute;na Y eso que hasta Pel&eacute; y Maradona han jugado en el principal coliseo deportivo de Chile. El temuquense hizo de todo: un gol de antolog&iacute;a, una asistencia y una pantalla de lujo para dejar s&oacute;lo a Zamorano en el segundo tanto de los nacionales. Como si fuera poco, tuvo la hombr&iacute;a de mantenerse en el campo pese a la contractura que lo molest&oacute; durante gran parte del cotejo.<p>

No hab&iacute;a que ser erudito para darse cuenta que Salas ser&iacute;a la figura de los chilenos ante Brasil. Cuando a la "Roja" le costaba encontrar el rumbo, el "Matador" era el &uacute;nico que ten&iacute;a claridad para ir al frente,creando las mejores posibilidades de gol. As&iacute;, a los ocho minutos habilit&oacute; con inteligencia desde el sector izquierdo a "Bam Bam", quien por poco no lleg&oacute; al bal&oacute;n.<p>

La primera pincelada del artista temuquense vino en el minuto 25. Recibi&oacute; de Tello y advirtiendo la presencia de Assuncao, lo pas&oacute; con un sombrero.<p>

Con todo el campo a su disposici&oacute;n, Salas vio a Estay abierto por el sector derecho y lo habilit&oacute; de zurda para que el volante del Am&eacute;rica abriera el marcador. M&aacute;s conectado con los volantes que Iv&aacute;n Zamorano, el "Matador" sigui&oacute; siendo el pivote de los ataques nacionales.<p>

Curiosamente, en el segundo tanto no debi&oacute; tocar el bal&oacute;n para dejar s&oacute;lo a "Bam Bam": le bast&oacute; con dejar pasar el envi&oacute; de Estay para que el 9 de Chile batiera a Dida.<p>

El repliegue de la "Roja" en la segunda fracci&oacute;n dej&oacute; demasiado solo a Marcelo Salas, quien sufr&iacute;a por una contractura en el muslo derecho. A&uacute;n as&iacute;, sobre la media hora de la segunda fracci&oacute;n, baj&oacute; magistralmente de pecho un centro de Pizarro y con un fuerte remate sell&oacute; la historia del encuentro.<p>

Ya agotado y quiz&aacute;s tambi&eacute;n para prevenir complicaciones mayores en el muslo derecho, se retir&oacute; del campo de juego en el minuto 84 y como corresponde cuando un artista deja el escenario, las casi 65 mil personas presentes en el Nacional se pusieron de pie para despedir a Marcelo Salas. Al parecer, la actuaci&oacute;n del pianista y director de orquesta israel&iacute; Daniel Baremboi no era la &uacute;nica pieza cl&aacute;sica que se present&oacute; anoche en Santiago.<p>


<h3>Minuto a minuto</h3>

<b>CHILE</b>

3': Primera llegada de Chile. Tras centro de Salas cabecea Estay, la pelota da en Edmilson y se va fuera despu&eacute;s de pegar en el travesa&ntilde;o.<p>
6': Habilitaci&oacute;n de Tello para Salas, quien saca el centro, que por muy poco no conecta Zamorano.<p>
26': Tras habilitaci&oacute;n de Salas, Estay domina de pecho y con un derechazo bajo anota el primer gol de Chile.<p>
43': Zamorano anota el segundo tanto para Chile, con una gran definici&oacute;n.<p>

<b>Segundo tiempo</b>

46': Salas hace pasar un susto que no pas&oacute; a mayores. Una molestia en el adductor de la pierna derecha hizo pensar en la salida del "Matador".<p>
54': En una de las pocas llegadas de Chile en el segundo tiempo, Pizarro en jugada personal dispara desde fuera del &aacute;rea, pero Dida no tiene problemas para contener.<p>
75': Tercer gol de Chile. Tras gran habilitaci&oacute;n de Pizarro, Salas la amortigua de pecho y fusila a Dida.<p>
90': Expulsi&oacute;n de Pizarro por darle un manotazo en la cabeza a Roberto Carlos. Chile queda con 10 hombres cuando el partida terminaba.<p>

<b>BRASIL</b>

9': Foul descalificador de Assuncao a Villaseca, quien es reemplazado por David Pizarro.<p>
13': Primera llegada de Brasil. Edmilson entra habilitado, pero el juez cobra fuera de juego.<p>
35': Una nueva oportunidad para Brasil. Alex entra solo, pero le cobran nuevamente off side.<p>

<b>Segundo tiempo</b>

51': Segunda opci&oacute;n de Brasil. Luizao queda solo tras centro a la entrada del &aacute;rea y la pelota se pasea por la l&iacute;nea del arco.<p>
56': Rivaldo entra solo y Tapia achica de gran forma.<p>
69': Marques comienza a desperdiciarse grandes oportunidades. En todo caso el juez hab&iacute;a cobrado fuera de juego.<p>
 83': Entra nuevamente Marques, quien no puede ante la salida de Tapia. La pelota la revienta Ricardo Rojas.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="98%" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="140">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="140">
<a href="index.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<b>Derechos reservados COPESA</b><br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="140" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<!-- Certifica.com -->
<SCRIPT language="javascript">
<!--
/* Certifica.com : Version 2.03 (2/5/2000)*/
Certifica_resolucion="otro";
Certifica_colores="otro";
Certifica_java_activado="otro";
Certifica_browser="otro";
Certifica_version="otro";
Certifica_desde=""+escape(document.referrer);
Certifica_cpu_XXXX="otro";
Certifica_idioma_sistema="otro";
if (Certifica_desde== "")
{
   Certifica_desde="otro";
}
Certifica_resolucion=screen.width;
Certifica_browser=navigator.appName;
Certifica_version_navegador=navigator.appVersion.charAt(0) + navigator.appVersion.charAt(1);
Certifica_version_navegador=Certifica_version_navegador + navigator.appVersion.charAt(2);
Certifica_cpu_XXXX=navigator.cpuClass;
Certifica_idioma_sistema=navigator.userLanguage;
if (Certifica_browser != "Netscape")
{
   Certifica_colores=screen.colorDepth;
} else {
   Certifica_colores=screen.pixelDepth;
}
Certifica_java_activado=navigator.javaEnabled();
Certifica_NS2Ch_a=0;
if (navigator.appName == "Netscape" && navigator.appVersion.charAt(0) == "2")
{
   Certifica_NS2Ch_a=1;
}
if (Certifica_NS2Ch_a == 0) {
   Certifica_url_source="http://hits.e.cl/cert/hit.dll?sitio_id=593&area_id=1844&pagina_id=0";
   Certifica_url_source+="&size="+Certifica_resolucion+"&colors="+Certifica_colores;
   Certifica_url_source+="&referer="+Certifica_desde+"&java="+Certifica_java_activado;
   Certifica_url_source+="&idio="+Certifica_idioma_sistema+"&cpu="+Certifica_cpu_XXXX+"&vers='"+Certifica_version_navegador+"'";
   document.writeln("<IMG BORDER=0 height=1 width=1 SRC=\"" + Certifica_url_source + "\">");
}// -->
</SCRIPT>
<NOSCRIPT>
<IMG BORDER=0 height=1 width=1 SRC="http://hits.e.cl/cert/hit.dll?sitio_id=593&area_id=1844&pagina_id=0">
</NOSCRIPT>

<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!--Etiqueta Inferior de Proyecto Contador en La Tercera, en Dart no tocar-->
<LAYER SRC="http://ad.cl.doubleclick.net/adl/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width=1 height=1 visibility="hidden" onLoad="moveToAbsolute(layer1.pageX,layer1.pageY);clip.height=1;clip.width=1; visibility='show';"></LAYER>
<!-- Fin marca especial Terra-->
</body>
</html>
