<HTML>
<HEAD>
<TITLE>

</TITLE>
<META NAME="title" CONTENT="Molestia en la Corte adelanta fallo contra Pinochet">
<META NAME="description" CONTENT="Molestia en la Corte adelanta fallo contra Pinochet">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
<table border=0 width=98% cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Etiqueta Superior  de la Pagina de Politica, en Dart no tocar-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/politica;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/politica;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/politica;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME> 
 

<!-- End Publcidad --->
</center></p>

</td>
</tr>
</table>

<!-- Genero la barra de navegacion -->
<table width=98% cellpadding=2 cellspacing=0 border=0 hspace=10 vspace=10 height=30>
<tr> 
<td width=140 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=140 align="right" valign="bottom" >
	<a href="index.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	01 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp;</b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table border=0 width="100%" valign=top cellpadding=0 cellspacing=0>
 <tr>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-tct.html">
      Contenidos
     </a>
    </font>
   </b>
  </td>                                                                           
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-politica.html">
      Pol&iacute;tica
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-opinion.html">
      Opini&oacute;n
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-infogeneral.html">
      Info.General
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-economia.html">
      Econom&iacute;a
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-mundo.html">
      Mundo
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-deportes.html">
      Deportes
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-cultura.html">
      Cultura
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-espectaculos.html">
      Espect&aacute;culos
     </a>
    </font>
   </b>
  </td>
<!--
  <td align=center>
   <b>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
     <a href="t-servicios.html">
      Servicios
     </a>
    </font>
   </b>
  </td>
-->
 </tr>
</table>
</center>

</td>
</tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#9999CC"> 
<td height="10" colspan=3 align="center" valign="top" > 
<center>
<table border=0 width=100% valign=top cellpadding=0 cellspacing=0>
 <tr>

  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="/cal/actual.html">
      Archivo 
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/mapa.html">
      Mapa
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/pauta/index.html">
      Pauta
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/foro/foro.htm">
      Foros
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/lector/Cartas/carta.html">
      Cartas
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/kiosko/index.html">
      Kiosko
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.tercera.cl/pdf/index.html">
      Puzzle 
     </a>
    </font>
   </b>
  </td>
  <td align=center>
   <b>
    <font size=1 face="verdana,arial,helvetica,sans-serif">
     <a href="http://www.fiera.com/servlets/Shop?screen=3&country=CHL&SPONSOR=1059">
      Compras
     </a>
    </font>
   </b>
  </td>
 </tr>
</table>

</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<table width="98%" border="0" cellspacing="1" cellpadding="2" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table border=0 width=100% cellpadding=2 cellspacing=0>
<tr>
<td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#FFFFFF>
FORO
</FONT>
<br>
</td>
</tr>
<tr>
<td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li>
<a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010101dat01.03.3a.POL.DESAFUERO">
Comente esta noticia
</a>
</font>
</td></tr>
</table>


	
	<table border=0 width=100% cellpadding=2 cellspacing=0>
<tr>
<td bgcolor=666699>
<font face="verdana,arial,helvetica" size=1 color=#ffffff>
POLITICA
</FONT>
<br>
</td>
</tr>
<tr>
<td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.01.3a.POL.REGRESO.html"><font face="verdana,arial,helvetica" size=1>Al llegar, Pinochet genera tensi&oacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.02.3a.POL.LAGOS.html"><font face="verdana,arial,helvetica" size=1>Ricardo Lagos asumi&oacute; como Presidente de Chile</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.03.3a.POL.DESAFUERO.html"><font face="verdana,arial,helvetica" size=1>Molestia en la Corte adelanta fallo contra Pinochet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.05.3a.POL.TUCAPEL.html"><font face="verdana,arial,helvetica" size=1>Suprema confirm&oacute; cadena perpetua para Corbal&aacute;n y Cabrera</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.08.3a.POL.PROCESO.html"><font face="verdana,arial,helvetica" size=1>Juez Guzm&aacute;n proces&oacute; a Pinochet por caso Caravana de la Muerte</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.09.3a.POL.MUNICIPALES.html"><font face="verdana,arial,helvetica" size=1>Gobierno logra 52,12% pero pierde las alcald&iacute;as</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.06.3a.POL.PRATS.html"><font face="verdana,arial,helvetica" size=1>Caso Prats: Cadena perpetua para Arancibia Clavel</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.04.3a.POL.MESA.html"><font face="verdana,arial,helvetica" size=1>El pacto m&aacute;s esperado de la transici&oacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-01.07.3a.POL.IGLESIA.html"><font face="verdana,arial,helvetica" size=1>Lagos llama a imitar ejemplo de la Iglesia Cat&oacute;lica</font></a></td></tr>
</table>

</font>
</td>
</tr>
</table>

</td>
<td valign="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> En sorpresivo pleno, 13 ministros se inclinaron por el desafuero </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Molestia en la Corte adelanta fallo contra Pinochet </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">La Corte de Apelaciones adelant&oacute; la votaci&oacute;n del desafuero, en un gesto que fue interpretado como la forma que encontraron los ministros para bloquear las presiones a las que estaban siendo sometidos. La decisi&oacute;n sorprendi&oacute; a todas las partes involucradas, y se estima que en las pr&oacute;ximas 48 horas se conocer&aacute; oficialmente el fallo, pues las dos semanas que podr&iacute;an demorarse los jueces s&oacute;lo ayudar&aacute;n a aumentar la tensi&oacute;n.<p></FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=200>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  ><img src="IMG/POL.DESAFUERO.gif"   border=0></td>
</tr>
<tr>
        <td align=center  ><strong><font size=-1>Corte de Apelaciones: en distintos sectores creen que los ministros no podr&aacute;n tomarse dos semanas para comunicar oficialmente su fallo. La espera s&oacute;lo aumentar&aacute; la tensi&oacute;n, aseguran (Foto: COPESA)</font></strong></td>
</tr>
</table>

        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>La sorpresiva votaci&oacute;n</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Extraoficialmente, los trece votos a favor del desafuero corresponden a los de los ministros Carlos Cerda, Haroldo Brito, Milton Juica, Sergio Mu&ntilde;oz, Hugo Dolmetsch, Jorge Rodr&iacute;guez, Alejandro Sol&iacute;s, Jorge Dahm, Adalis Oyarz&uacute;n, Cornelio Villarroel, Lamberto Cisternas, Gabriela P&eacute;rez y Sonia Araneda. En contra habr&iacute;an sufragado los ministros Juan Araya, Rub&eacute;n Ballesteros, Raquel Camposano, Alfredo Pfeiffer, Sergio Valenzuela Pati&ntilde;o, Mar&iacute;a Antonia Morales, Raimundo D&iacute;az, Juan Gonz&aacute;lez y Domingo Kokisch.<p>


Esta votaci&oacute;n, que a&uacute;n no es oficial, coincide casi totalmente con la que efectuaron el 4 de mayo pasado, cuando empataron por 11 votos y descartaron, por tanto, la realizaci&oacute;n de ex&aacute;menes m&eacute;dicos a Pinochet. Es decir, quienes estuvieron a favor de efectuar los tests ser&iacute;an los mismos que ayer opinaron no desaforar, y vice versa. Los que marcaron la diferencia fueron los ministros Lamberto Cisternas y Cornelio Villarroel: si bien hab&iacute;an aprobado los ex&aacute;manes, ahora aprobaron el desafuero.<p>


En lo que tambi&eacute;n coincidieron los ministros de la Corte fue en adelantar la votaci&oacute;n y efectuarla con un procedimiento herm&eacute;tico a fin de evitar su filtraci&oacute;n, tras un pleno que sorprendi&oacute; a todas las partes de la causa, al Gobierno y al Ej&eacute;rcito.<p>


Entre los que habr&iacute;an sido de la opini&oacute;n de desaforar, la mayor&iacute;a ha investigado o lleva hoy casos de violaciones a los derechos humanos. Otros han integrado salas de la Corte donde han estado por reabrir causas de esta naturaleza o bien han fallado en el caso Caravana confirmado la tesis de secuestro calificado como un delito permanente.<p>


En este grupo se encontrar&iacute;an varios ministros que gozan del respeto de sus pares, como Carlos Cerda, conocido por sus contundentes resoluciones; Milton Juica, Alejandro Sol&iacute;s y Haroldo Brito, dirigente de los jueces.<p>


Y entre quienes habr&iacute;an votado en contra de desaforar, tambi&eacute;n hay ministros cuyas posturas son muy escuchadas entre sus pares, como Raquel Camposano, Domingo Kokisch y Rub&eacute;n Ballesteros, presidente de la Corte.<p>




 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">
(Publicada el 24 de mayo).- Sorpresivamente, y sin aviso previo, a las 13.30 horas de ayer los 22 ministros de la Corte de Apelaciones realizaron un Pleno extraordinario, donde resolvieron desaforar al general (R) Augusto Pinochet por 13 votos contra 9. Tan repentina fue la sesi&oacute;n, que varios ministros que estaban fuera del Palacio de Tribunales fueron llamados cerca del medio d&iacute;a para que concurrieran a la reuni&oacute;n, donde se tomar&iacute;a la primera resoluci&oacute;n judicial que ha afectado al ex comandante en jefe del Ej&eacute;rcito en Chile.<p>


Al senador vitalicio, a su familia y a su defensa la noticia los tom&oacute; de sorpresa. Los abogados Ricardo Rivadeneira, Pablo Rodr&iacute;guez y Gustavo Collao se hab&iacute;an reunido durante la ma&ntilde;ana con el general (R) en su casa de La Dehesa. Y aunque le informaron de todos los escenarios judiciales que pod&iacute;an desplegarse en los pr&oacute;ximos d&iacute;as, no contaban con lo que ocurrir&iacute;a pocas horas despu&eacute;s.<p>


En La Moneda y en las Fuerzas Armadas tampoco sab&iacute;an lo que se debat&iacute;a a esa hora en tribunales, porque no hab&iacute;an sido advertidos de que los 22 ministros votar&iacute;an el desafuero. Fue el presidente de esa instancia, Rub&eacute;n Ballesteros, el que puso en alerta a las partes, al se&ntilde;alar cerca de las 16 horas -cuando finaliz&oacute; el Pleno- que los ministros hab&iacute;an resuelto sobre la materia, dejando el fallo en acuerdo. Pero no entreg&oacute; m&aacute;s antecedentes. E incluso dijo que el resultado se conocer&iacute;a oficialmente cuando el &uacute;ltimo integrante de la Corte firmara el fallo -que ser&aacute; redactado por el ministro Jorge Rodr&iacute;guez Espoz- cuesti&oacute;n que podr&iacute;a demorar dos semanas.<p>


Sin embargo, tanto en c&iacute;rculos judiciales como pol&iacute;ticos se estima que en las pr&oacute;ximas 48 horas la Corte podr&iacute;a entregar formalmente el resultado de la votaci&oacute;n, que podr&iacute;a incluir una recomendaci&oacute;n al ministro Juan Guzm&aacute;n para que realice ex&aacute;menes m&eacute;dicos a Pinochet. Ayer en la noche La Moneda apuntaba a conseguir que la comunicaci&oacute;n p&uacute;blica de la resoluci&oacute;n se apurara. Sobre todo, porque en diversos c&iacute;rculos la sorpresiva resoluci&oacute;n de los jueces fue interpretada como la forma que encontraron para sortear las presiones que se hicieron caer sobre los ministros, y disminuir la tensi&oacute;n frente a un fallo que ha provocado roces entre el Gobierno, los militares y la oposici&oacute;n.<p>


En La Moneda, sin embargo, ven una contradicci&oacute;n entre la preocupaci&oacute;n de los jueces por el clima de tensi&oacute;n y la decisi&oacute;n de postergar la comunicaci&oacute;n del fallo por varios d&iacute;as: ese plazo servir&aacute; para aumentar la conmoci&oacute;n, aseguran.<p>


Pero fuentes allegadas a Tribunales advierten que el proceso podr&iacute;a demorarse m&aacute;s, porque la votaci&oacute;n de ayer se realiz&oacute; con un mecanismo in&eacute;dito, acordado en el Pleno del lunes. Entonces se resolvi&oacute; que, para evitar la filtraciones, se votara en unas papeletas que inclu&iacute;an las dos alternativas sobre las que los ministros deb&iacute;an pronunciarse, las que ser&iacute;an entregadas al Presidente de la Corte. De hecho, as&iacute; se hizo en la sesi&oacute;n de ayer, donde s&oacute;lo cuatro o cinco ministros argumentaron sus votos. Por ello, explican, la entrega del fallo s&oacute;lo podr&iacute;a concretarse en junio, ya que los ministros deber&aacute;n argumentar sus votos. Y en esto se detendr&aacute;n, porque es sabido que la defensa de Pinochet apelar&aacute; a la Corte Suprema.<p>


<h3>La rebeli&oacute;n de la corte</h3>

Seg&uacute;n fuentes allegadas a tribunales, la decisi&oacute;n de adelantar la votaci&oacute;n sobre el desafuero de Pinochet fue tomada por Ballesteros. Esto, porque los ministros estaban molestos a ra&iacute;z de las presiones que diversos sectores estaban efectuando para conseguir un resultado a favor o en contra del desafuero. Y adelantar la votaci&oacute;n les permit&iacute;a sesionar con cierta tranquilidad. M&aacute;s a&uacute;n, el silencio y hermetismo que guardaron frente al motivo de la sesi&oacute;n fueron interpretados en La Moneda como una "rebeli&oacute;n de la Corte" y, en c&iacute;rculos cercanos a Pinochet, como un ataque rel&aacute;mpago.<p>


Lo cierto es que la resoluci&oacute;n de los ministros tom&oacute; por sorpresa a los principales involucrados. En La Moneda, aunque algunos ministros contaban con el compromiso de ser advertidos sobre el d&iacute;a en que se tomar&iacute;a una resoluci&oacute;n, s&oacute;lo se enteraron de lo que ocurr&iacute;a pasado el mediod&iacute;a. Entonces el ministro del Interior, Jos&eacute; Miguel Insulza, fue alertado sobre la realizaci&oacute;n de la sesi&oacute;n. El estuvo encargado de comunicarle al Presidente Ricardo Lagos lo que suced&iacute;a. A esas alturas se sab&iacute;a que Pinochet hab&iacute;a sido desaforado, aunque se manejaba una votaci&oacute;n distinta: 12 votos contra 10. Pero s&oacute;lo cerca de las 18.00 horas las autoridades gubernamentales conocieron el resultado exacto de la votaci&oacute;n.<p>


En las Fuerzas Armadas la situaci&oacute;n fue similar. Minutos despu&eacute;s de terminado el Pleno -cuando a La Moneda comenzaban a llegar las primeras y aisladas informaciones sobre el resultado de la votaci&oacute;n- el comandante en Jefe del Ej&eacute;rcito, general Ricardo Izurieta, era informado sobre lo ocurrido. Estaba junto al ministro de Defensa, Mario Fern&aacute;ndez, pues ambos participaban en una actividad oficial, en el Comando de Institutos Militares.<p>


La familia del general (R) Pinochet se enter&oacute; a la misma hora, pero s&oacute;lo por trascendidos. Por ello los hijos del general (R) comenzaron a tomar contacto con los abogados de su padre para confirmar la informaci&oacute;n. Fue su hijo Marco Antonio el que alert&oacute; al senador vitalicio, quien se encuentra en su casa de La Dehesa.<p>


Lo mismo pas&oacute; con los abogados querellantes: celebraron la arremetida de los jueces, conscientes de que &eacute;stos estaban siendo sometidos a presiones para que solicitaran los ex&aacute;menes m&eacute;dicos o votaran en contra del desafuero.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="98%" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="140">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="140">
<a href="index.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<b>Derechos reservados COPESA</b><br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="140" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<!-- Certifica.com -->
<SCRIPT language="javascript">
<!--
/* Certifica.com : Version 2.03 (2/5/2000)*/
Certifica_resolucion="otro";
Certifica_colores="otro";
Certifica_java_activado="otro";
Certifica_browser="otro";
Certifica_version="otro";
Certifica_desde=""+escape(document.referrer);
Certifica_cpu_XXXX="otro";
Certifica_idioma_sistema="otro";
if (Certifica_desde== "")
{
   Certifica_desde="otro";
}
Certifica_resolucion=screen.width;
Certifica_browser=navigator.appName;
Certifica_version_navegador=navigator.appVersion.charAt(0) + navigator.appVersion.charAt(1);
Certifica_version_navegador=Certifica_version_navegador + navigator.appVersion.charAt(2);
Certifica_cpu_XXXX=navigator.cpuClass;
Certifica_idioma_sistema=navigator.userLanguage;
if (Certifica_browser != "Netscape")
{
   Certifica_colores=screen.colorDepth;
} else {
   Certifica_colores=screen.pixelDepth;
}
Certifica_java_activado=navigator.javaEnabled();
Certifica_NS2Ch_a=0;
if (navigator.appName == "Netscape" && navigator.appVersion.charAt(0) == "2")
{
   Certifica_NS2Ch_a=1;
}
if (Certifica_NS2Ch_a == 0) {
   Certifica_url_source="http://hits.e.cl/cert/hit.dll?sitio_id=593&area_id=5332&pagina_id=7292";
   Certifica_url_source+="&size="+Certifica_resolucion+"&colors="+Certifica_colores;
   Certifica_url_source+="&referer="+Certifica_desde+"&java="+Certifica_java_activado;
   Certifica_url_source+="&idio="+Certifica_idioma_sistema+"&cpu="+Certifica_cpu_XXXX+"&vers='"+Certifica_version_navegador+"'";
   document.writeln("<IMG BORDER=0 height=1 width=1 SRC=\"" + Certifica_url_source + "\">");
}// -->
</SCRIPT>
<NOSCRIPT>
<IMG BORDER=0 height=1 width=1 SRC="http://hits.e.cl/cert/hit.dll?sitio_id=593&area_id=5332&pagina_id=7292">
</NOSCRIPT>

<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!--Etiqueta Inferior de Proyecto Contador en La Tercera, en Dart no tocar-->
<LAYER SRC="http://ad.cl.doubleclick.net/adl/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width=1 height=1 visibility="hidden" onLoad="moveToAbsolute(layer1.pageX,layer1.pageY);clip.height=1;clip.width=1; visibility='show';"></LAYER>
<!-- Fin marca especial Terra-->
</body>
</html>
