<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Mon Mar 26 20:46:38 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      26 de Marzo de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:43

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MUNDO ARABE CELEBRA HOY EL A&Ntilde;O NUEVO DE LA HEGIRA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      EL CAIRO (Agencias).- El mundo musulm&aacute;n comenz&oacute; hoy a celebrar el a&ntilde;o nuevo del 1422 de la Hegira, fecha en que se sentaron las bases de la naci&oacute;n isl&aacute;mica. En tal fecha, a&ntilde;o 622 de la era cristiana, Mahoma huy&oacute; de La Meca a Medina, para evitar ser asesinado por su propia tribu, que renegaba de la religi&oacute;n monote&iacute;sta predicada por &eacute;l. Por tal motivo, en el mundo musulm&aacute;n hoy es d&iacute;a de asueto, y tanto las instituciones p&uacute;blicas como privadas no  funcionan.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:55

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESIDENTE LAGOS CIT&Oacute; AL COSENA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Presidente Ricardo Lagos cit&oacute; para ma&ntilde;ana al Consejo de Seguridad Nacional, con el objetivo de definir el nombre del nuevo integrante del Tribunal Constitucional. Seg&uacute;n inform&oacute; esta noche la Presidencia, la sesi&oacute;n se llevar&aacute; a cabo a las 18.50 horas en el Palacio de La Moneda. El Cosena est&aacute; integrado, adem&aacute;s, por los presidentes del Senado y de la Corte Suprema, el contralor general de la Rep&uacute;blica y los comandantes en jefe de las Fuerzas Armadas y de Orden. Los ministros de Estado asisten s&oacute;lo con derecho a voz.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:35

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GERM&Aacute;N SCHOLZ FUE INTERNADO POR DEPRESI&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ingeniero Germ&aacute;n Scholz, que estuvo 141 d&iacute;as secuestrado por guerrilleros en la selva ecuatoriana, debi&oacute; ser internado en una cl&iacute;nica debido a un estado depresivo que se le declar&oacute; despu&eacute;s de dicha experiencia. Scholz fue liberado el primero de marzo reci&eacute;n pasado, posteriormente pas&oacute; unos d&iacute;as junto a su familia en Aruba y el mi&eacute;rcoles reci&eacute;n pasado estuvo en Chile en un programa de televisi&oacute;n.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:08

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PS DICE NO ESTAR PREOCUPADO POR QUERELLAS CONTRA SUS DIRIGENTES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente del Partido Socialista, senador Ricardo Nu&ntilde;ez, sostuvo que a la colectividad que dirige no le preocupan por ahora las querellas presentadas por el abogado Fidel Reyes en contra de ex personeros y dirigentes socialistas del gobierno de la Unidad Popular. "Me tienen sin cuidado las querellas que pueda presentar Fidel Reyes. Lo cierto es que primero &eacute;ste debe dar cuenta, entre otras cosas, qu&eacute; pas&oacute; con Paul Schaeffer antes de presentar recursos como estos", coment&oacute; el senador..

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:47

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BOLSA DE COMERCIO DE SANTIAGO CERR&Oacute; EN ALZA DE 0,62%
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias) .- La Bolsa de Comercio de Santiago inici&oacute; la semana en alza, al incrementarse hoy en 0,62% el Indice de Precios Selectivos de Acciones (IPSA), el principal indicador del pa&iacute;s. El IPSA, que abarca las 40 acciones m&aacute;s transadas, lleg&oacute; a 96,75 puntos, superior a los 96,15 puntos registrados el viernes.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:29

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PABLO PI&Ntilde;ERA RENUNCI&Oacute; AL BANCO CENTRAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El economista Pablo Pi&ntilde;era present&oacute; hoy al Presidente Ricardo Lagos su renuncia al cargo de consejero del Banco Central luego que fuese elegido como nuevo director ejecutivo de Televisi&oacute;n Nacional. Pi&ntilde;era asumir&aacute; sus funciones en la estaci&oacute;n estatal en el m&aacute;s breve plazo, luego que fuera elegido en el cargo en forma un&aacute;nime el jueves pasado, tras la salida hace tres meses de Ren&eacute; Cort&aacute;zar.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:07

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EYZAGUIRRE: CESANT&Iacute;A PODR&Iacute;A LLEGAR AL 9% EN ABRIL O MAYO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- El Fondo de Contingencia, de 100 mil millones de pesos, para disminuir el desempleo ya se est&aacute; comenzando a aplicar de manera piloto, anunci&oacute; el ministro de Hacienda, Nicol&aacute;s Eyzaguirre.
El secretario de Estado precis&oacute; que paralelamente a los recursos contemplados en el presupuesto para este a&ntilde;o, que pueden generar cerca de 48 mil empleos a trav&eacute;s de programas impulsados por el Estado, se est&aacute; utilizando este fondo porque las cifra de 8,4 por ciento de cesant&iacute;a obtenida en enero hace preveer que la desocupaci&oacute;n alcance al 9 por ciento en abril o mayo.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:44

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LIBERTAD PROVISIONAL PARA DIRIGENTE MAPUCHE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
TEMUCO (Agencias).- La Corte de Apelaciones de  Temuco otorg&oacute;  la libertad provisional al dirigente de la  comunidad mapuche  Temu  Cui Cui, Jos&eacute; Nain, quien permaneci&oacute;  detenido por  m&aacute;s de ocho meses, acusado por su presunta participaci&oacute;n en  el incendio de un inmueble perteneciente a otro dirigente de la zona, Feliciano Callul.




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:28

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SE ESTRELL&Oacute; AVI&Oacute;N MILITAR ESTADOUNIDENSE EN ALEMANIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      WASHINGTON (Agencias).- Un avi&oacute;n militar estadounidense se estrell&oacute; hoy en Alemania, causando la muerte de dos personas, confirmaron en Washington fuentes del Pent&aacute;gono. Las autoridades alemanas informaron al Gobierno estadounidense de que el accidente ocurri&oacute; a unos 11 kil&oacute;metros del aeropuerto de Nuremberg, pero a&uacute;n se desconocen otros detalles.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:28

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       900 ALBANESES HUYEN A KOSOVO DE &Uacute;LTIMOS COMBATES EN MACEDONIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      PRISTINA (Agencias).- Unos 900 albaneses han huido a Kosovo desde la fronteriza Antigua Rep&uacute;blica Yugoslava de Macedonia (ARYM) en las &uacute;ltimas 24 horas, tras la ofensiva de las fuerzas de seguridad macedonias contra la guerrilla. Tetovo y las zonas de Macedonia donde m&aacute;s combates se han registrado entre confederales albaneses de Macedonia y centralistas gubernamentales eslavos se encuentran a unas cinco horas de marcha de Kosovo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:28

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TLC: EE.UU. Y CHILE INICIARON NUEVA RONDA DE NEGOCIACIONES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MIAMI (Agencias).- Estados Unidos y Chile iniciaron hoy en Miami (Florida, sudeste) la tercera ronda de sus negociaciones para un tratado de libre comercio (TLC) bilateral, inform&oacute; una portavoz de la delegaci&oacute;n chilena.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:20

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EN ABRIL NO HABR&Aacute; M&Aacute;S GASOLINAS CON PLOMO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- A contar del pr&oacute;ximo "s&aacute;bado 31 vamos a dejar de distribuir la gasolina con plomo en todo el pa&iacute;s", seg&uacute;n lo anunci&oacute; el gerente general de la Empresa Nacional del Petr&oacute;leo (ENAP), Daniel Fern&aacute;ndez, quien se&ntilde;al&oacute; que el cambio del tipo de combustible no afectar&aacute; a los veh&iacute;culos convencionales y no adaptados para gasolina libre del mineral.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:08

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       POL&Iacute;TICOS BOLIVIANOS USAR&Iacute;AN AUTOS ROBADOS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
LA PAZ (Agencias).- Un esc&aacute;ndalo de proporciones podr&iacute;a desatarse en Bolivia, luego que el ex titular de la Direcci&oacute;n de Robo de Veh&iacute;culos (Dirove), coronel Edgar Prudencio, denunci&oacute; que funcionarios del gobierno utilizan autom&oacute;viles de lujo robados en Argentina y Brasil.
El ex funcionario se&ntilde;al&oacute; que por lo menos hay 100 autos suntuosos, muchos de ellos Mercedes Benz y BMW robados en esos pa&iacute;ses, los cuales fueron adquiridos por miembros del gobierno, pol&iacute;ticos opositores y empresarios a la cuarta parte de su valor.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:37

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CARDENAL LLAM&Oacute; A NO USAR "P&Iacute;LDORA DEL D&Iacute;A DESPU&Eacute;S" 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Un llamado a los cat&oacute;licos chilenos para que no utilicen la llamada "p&iacute;ldora del d&iacute;a despu&eacute;s", formul&oacute; el arzobispo de Santiago, cardenal Francisco Javier Err&aacute;zuriz.
La autoridad eclesi&aacute;stica se&ntilde;al&oacute; que ciertas investigaciones cient&iacute;ficas concluyen que uno de los mecanismos por los cuales act&uacute;a este f&aacute;rmaco es impidiendo la anidaci&oacute;n del &oacute;vulo fecundado, produciendo la p&eacute;rdida de una vida humana ya iniciada, lo que ser&iacute;a por tanto abortivo.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:29

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ISRAEL DECLARA ESTADO DE SITIO EN HEBR&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      JERUSALEN (Agencias).- El primer ministro israel&iacute;, Ariel Sharon, orden&oacute; hoy al Ej&eacute;rcito que imponga el estado de sitio en la ciudad cisjordana de Hebr&oacute;n, una hora despu&eacute;s de que un francotirador palestino asesinara a un beb&eacute; israel&iacute; de 10 meses.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:29

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       "CHINO" R&Iacute;OS DESMIENTE RUMORES DE RETIRO DE ACTIVIDAD DEPORTIVA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El tenista nacional Marcelo R&iacute;os descart&oacute; absolutamente la posibilidad de retirarse de la actividad en un futuro pr&oacute;ximo como se ha se&ntilde;alado a trav&eacute;s de algunos medios de comunicaci&oacute;n. "Nunca he dicho que me voy a retirar. No se qui&eacute;n lo invent&oacute; ni qui&eacute;n lo est&aacute; sacando en los diarios. El d&iacute;a que me vaya a retirar lo voy a decir p&uacute;blicamente", declar&oacute;.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:03

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       TOMAN AGENCIA DE CORREOS DE CHILE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Federaci&oacute;n de Trabajadores de Correos de Chile inform&oacute; que a partir de las 07:00 horas de esta hoy mantiene tomada una de las agencias de esta empresa, ubicada en Moneda 1155, en Santiago Centro. La medida se adopt&oacute; en rechazo a la pol&iacute;tica de despidos e inicio del plan de privatizaci&oacute;n de la compa&ntilde;&iacute;a estatal.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:02

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CARDENAL ERR&Aacute;ZURIZ LLAM&Oacute; A NO UTILIZAR P&Iacute;LDORA DEL D&Iacute;A DESPU&Eacute;S
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El cardenal arzobispo de Santiago, monse&ntilde;or Francisco Javier Err&aacute;zuriz, formul&oacute; hoy un llamado a los cat&oacute;licos chilenos para que no utilicen la llamada "p&iacute;ldora del d&iacute;a despu&eacute;s", ya que ciertas investigaciones cient&iacute;ficas concluyen que uno de los mecanismos por los cuales act&uacute;a este f&aacute;rmaco impide la anidaci&oacute;n del &oacute;vulo fecundado, produciendo la p&eacute;rdida de una vida humana ya iniciada, lo que ser&iacute;a por tanto, abortivo, seg&uacute;n manifest&oacute;.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:02

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CPC CONTRARIA AL FORTALECIMIENTO SINDICAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente de la Confederaci&oacute;n de la Producci&oacute;n y el Comercio (CPC), Ricardo Arizt&iacute;a, rechaz&oacute; hoy todos los aspectos que tienen que ver con el fortalecimiento sindical de los trabajadores y que se incluyen en el proyecto de reforma laboral enviado por el gobierno al Parlamento.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:32

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CRUSOE SER&Aacute; INCLUIDO EN LA "TABLA PC" DE MICROSOFT 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Seg&uacute;n los anuncios realizados por Transmeta, la empresa proveer&aacute; de su chip Crusoe TM5600 de 600MHz a la compa&ntilde;&iacute;a Microsoft que est&aacute; preparando un dispositivo destinado a que los usuarios "act&uacute;en de manera m&aacute;s natural con su PC", de acuerdo a las informaciones publicadas por CNet.
La "Tablet PC" correr&aacute; bajo el sistema operativo Windows XP, el cual ser&aacute; adaptado por Transmeta para sacarle el mejor provecho al nuevo dispositivo desarrollado en Redmond, una especie de notebook con las funciones tradicionales de estos aparatos.




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:24

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       VALENZUELA PATI&Ntilde;O NOMBRADO MINISTRO EN VISITA EN PROCESO CONTRA EX MINISTROS DE LA UP
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro Sergio Valenzuela Pati&ntilde;o fue designado ministro en visita para investigar la querella interpuesta por el abogado Fidel Reyes en contra de ex ministros de la Unidad Popular y dirigentes socialistas de la &eacute;poca. As&iacute; lo inform&oacute; el propio abogado querellante, quien record&oacute; que este libelo fue interpuesto el martes pasado por asociaci&oacute;n il&iacute;cita e infracci&oacute;n a la ley de control armas y explosivos.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:57

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRSD PODR&Iacute;A IR SIN LA CONCERTACI&Oacute;N EN LAS PARLAMENTARIAS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- El Partido Radical (PRSD) no descarta presentar su lista de candidatos a las elecciones parlamentarias -que se realizar&aacute;n a fin de a&ntilde;o- en forma separada al de la Concertaci&oacute;n, seg&uacute;n lo precis&oacute; el presidente del colectividad pol&iacute;tica, Anselmo Sule.
El dirigente manifest&oacute; compartir la preocupaci&oacute;n de los dirigentes regionales metropolitanos de su partido, en cuanto a que el acuerdo electoral alcanzado hasta el momento, en la alianza de gobierno, pone en peligro la subsistencia del partido Radical.




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:19

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SE QUERELLAN CONTRA COLEGIO M&Eacute;DICO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
       
SANTIAGO (Agencias).- Una querella contra el Colegio M&eacute;dico para impedir que se suspenda la cobertura adicional para enfermedades catastr&oacute;ficas present&oacute;, ante el Cuarto Juzgado Civil de Santiago, la presidenta del Comit&eacute; de Defensa del Seguro Catastr&oacute;fico y afectada por c&aacute;ncer de mamas, Pilar Lawrence L&oacute;pez.
Cabe aclarar que la organizaci&oacute;n es integrada por enfermos y familiares de personas que requieren de esos recursos para solventar costosos tratamientos.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:11

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESENTAN QUERELLA CONTRA CARABINEROS POR ACCIONAR EN MANIFESTACIONES DEL BID
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Ante el Tercer Juzgado del Crimen de la capital, un grupo de 57 personas present&oacute; hoy una querella contra Carabineros, fundament&aacute;ndose el escrito en los presuntos delitos de detenci&oacute;n ilegal y apremios ileg&iacute;timos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:11

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GOBIERNO MANTENDR&Aacute; FISCALIZACI&Oacute;N CONTRA FIEBRE AFTOSA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de Agricultura, Jaime Campos, reiter&oacute; que esa cartera mantendr&aacute; a trav&eacute;s del Servicio Agr&iacute;cola y Ganadero (SAG) todas las medidas de fiscalizaci&oacute;n necesarias para impedir el paso de la fiebre aftosa a nuestro pa&iacute;s.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:11

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       HOY COMENZ&Oacute; CAMPA&Ntilde;A CONTRA LA INFLUENZA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- A partir de hoy y hasta el pr&oacute;ximo 6 de abril se realizar&aacute; la vacunaci&oacute;n contra la influenza organizada por el ministerio de Salud, la que permitir&aacute; que todas las personas mayores de 65 a&ntilde;os -ya sea del sistema p&uacute;blico o privado de salud- y los enfermos cr&oacute;nicos que se atienden en el servicio estatal puedan recibir el beneficio en forma gratuita.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:51

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ONEMI REST&Oacute; IMPORTANCIA AL ALARMISMO POR EVENTUAL TERREMOTO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Ante la preocupaci&oacute;n de la poblaci&oacute;n y de sism&oacute;logos por un eventual terremoto en Chile, el director de la Oficina Nacional de Emergencia del Ministerio del Interior (Onemi), Alberto Maturana, rest&oacute; importancia a los &uacute;ltimos temblores que han afectado a la zona norte y centro, y atribuy&oacute; la emergente actividad s&iacute;smica de los &uacute;ltimas semanas "a una situaci&oacute;n normal en un pa&iacute;s como el nuestro".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:51

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ARGENTINA: DIPUTADOS OTORGAN AL GOBIERNO PODERES ESPECIALES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      BUENOS AIRES (Agencias).- La C&aacute;mara de Diputados decidi&oacute; hoy otorgarle poderes especiales al gobierno, reclamados por su ministro de Econom&iacute;a Domingo Cavallo como pilar de su estrategia para frenar la recesi&oacute;n. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:41

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SEREMI DE TRANSPORTE CONFORME CON EL PRIMER D&Iacute;A DEL PLAN 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Pese a los atochamientos vehiculares e incluso algunas protestas, el secretario ministerial (Seremi) de Transportes, Guillermo D&iacute;az, calific&oacute; como muy favorable el primer d&iacute;a de funcionamiento del Plan de Transporte Urbano del Gobierno.
El funcionario explic&oacute; que, de acuerdo a los primeros registros que se han podido establecer, se ha determinado que los tiempos de desplazamiento se han reducido, aproximadamente, en un 20 por ciento.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:29

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LEVE ALZA EN PRECIO DEL COBRE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En 77,746 centavos de d&oacute;lar se cotiz&oacute; hoy la libra de cobre en la bolsa de Metales de Londres. Su precio a futuro fue establecido en 78,698 centavos de moneda de igual valor.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:26

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CORREA BULO FUE NOTIFICADO DE SUSPENSI&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro Luis Correa Bulo fue notificado hoy sobre la determinaci&oacute;n que tom&oacute; el pasado viernes el pleno de la Corte Suprema sobre las acusaciones que pesan en su contra. El magistrado que no quiso hacer mayores declaraciones, asegur&oacute; que no renunciar&aacute; al m&aacute;ximo tribunal, pese a la sanci&oacute;n que lo aleja de su cargo durante cuatro meses.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:11

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ANFP RECLAMA A LA FIFA POR HOSTILIDAD PERUANA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
LIMA (Agencias).- En el transcurso del d&iacute;a ser&aacute; enviado a la FIFA un reclamo formal por la situaci&oacute;n vivida por la selecci&oacute;n nacional a su llegada a Per&uacute;, seg&uacute;n lo inform&oacute; el dirigente de la Asociaci&oacute;n Nacional de F&uacute;tbol Profesional de Chile (ANFP), Osvaldo Band.
Los deportistas chilenos, los cuales llegaron el domingo a Lima, fueron recibidos con agresiones y ep&iacute;tetos de grueso calibre, tanto en el aeropuerto Jorge Ch&aacute;vez como en el trayecto del bus hacia el hotel Melia de la capital peruana.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:23

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CAVALLO ASEGUR&Oacute; QUE ARGENTINA NO NECESITA M&Aacute;S AYUDA FINANCIERA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MADRID (Agencias).- El ministro argentino de Econom&iacute;a, Domingo Cavallo, lanz&oacute; hoy un mensaje de tranquilidad a los inversores espa&ntilde;oles ante la crisis econ&oacute;mica de su pa&iacute;s y recibi&oacute; el apoyo del Gobierno de Madrid a sus planes de ajuste.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:23

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SALAS SE NIEGA A JUGAR EN INGLATERRA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      ROMA (Agencias).- El jugador nacional Marcelo Salas rechaz&oacute; un eventual traspaso al Chelsea de Londres luego que los dirigentes de su equipo habr&iacute;an concretado a principios de marzo una negociaci&oacute;n secreta con el director general del club ingl&eacute;s, Colin Hutchinson, sin poner al tanto de esta millonaria negociaci&oacute;n al delantero chileno.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:23

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       REANUDAN CONVERSACIONES ENTRE CHILE Y EE.UU. POR TLC
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Hoy lunes 26 de marzo se iniciar&aacute; en Miami la tercera ronda de negociaciones entre Chile y Estados Unidos para suscribir un tratado de libre comercio. El encuentro se realiza luego de un positivo balance efectuado por la Canciller&iacute;a de nuestro pa&iacute;s, sobre los avances concretados hasta ahora en los grupos de trabajo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:22

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONAMA: PROYECTO RALCO CUMPLE CON LAS NORMATIVAS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Comisi&oacute;n Nacional del Medio Ambiente (Conama), asegur&oacute; que "las obras de ejecuci&oacute;n de la Central Hidroel&eacute;ctrica Ralco, se est&aacute;n realizando de acuerdo a las medidas establecidas en distintas resoluciones y seg&uacute;n lo exigido por la autoridad".

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:19

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       L&Iacute;NEA 5 DEL METRO FUNCIONA CON NORMALIDAD
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Normalmente est&aacute; funcionando la L&iacute;nea 5 del Ferrocarril Metropolitano, tras registrar cerca de las 9:00 horas de esta ma&ntilde;ana la suspensi&oacute;n de su servicio, debido a una falla el&eacute;ctrica en la subestaci&oacute;n Plaza de Armas. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:14

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       KENIA: 58 J&Oacute;VENES MUEREN EN INCENDIO DE ESCUELA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      KENYA (Agencias).- Unos 58 jovenes de entre 14 y 20 a&ntilde;os, murieron esta madrugada en un incendio que destruy&oacute; el dormitorio de una escuela secundaria mixta en Machacos, poblado cercano a Nairobi, la capital de Kenya, inform&oacute; hoy la polic&iacute;a local. En el recinto se encontraban 130 j&oacute;venes y ni&ntilde;os -de los cuales 58 murieron quemados y 28 resultaron con lesiones-, en su mayoria, con quemaduras de car&aacute;cter grave. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:48

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       20 DETENIDOS EN PROTESTA CONTRA V&Iacute;AS EXCLUSIVAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Carabineros detuvo a cerca de 20 personas, entre feriantes y trabajadores, que esta ma&ntilde;ana participaron en una protesta contra las v&iacute;as exclusivas y reversibles, en el sector de Dorsal con Independencia.
Los comerciantes, quienes aseguran que la medida generar&aacute; una baja en sus ventas, instalaron barricadas en dichas calles, interrumpiendo el tr&aacute;nsito vehicular.
Ante esto, personal de Fuerzas Especiales de Carabineros concurri&oacute; al lugar y usando el carro lanzaguas y bombas lacrim&oacute;genas dispers&oacute; a los manifestantes.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:25

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EN RUSIA PROH&Iacute;BEN PRODUCTOS DE ORIGEN ANIMAL DE LA UE 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MOSCU (Agencias).- Las importaciones de todos los productos de origen animal provenientes de la Uni&oacute;n Europea, de Europa del Este y de los pa&iacute;ses b&aacute;lticos han sido prohibidos en Rusia a partir de hoy y durante los pr&oacute;ximos 21 d&iacute;as, anunci&oacute; el viceprimer ministro ruso, Alexei Gordeiev, citado por Interfax.
La decisi&oacute;n, adoptada a causa de la extensi&oacute;n de la epizootia de la fiebre aftosa, fue anunciada previamente por la Uni&oacute;n de Productores de Carne rusa, citada por la agencia Ria-Novosti.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:23

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PROTESTAS Y TACOS POR V&Iacute;AS EXCLUSIVAS Y REVERSIBLES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Diversos atochamientos vehiculares se han registrado esta ma&ntilde;ana en varias arterias de la capital debido a la puesta en marcha de las v&iacute;as exclusivas y reversibles, que comenzaron a operar a las 07:30 horas de hoy.
Algunos de los principales problemas se produjeron en avenida Providencia con Eliodoro Y&aacute;&ntilde;ez, dado que un autob&uacute;s de la locomoci&oacute;n colectiva quedo en pana, provocando un gran taco.
Adem&aacute;s, la Unidad de Control de Tr&aacute;nsito inform&oacute; que en la avenida Vicu&ntilde;a Mackenna, entre los paraderos 14 y 20, se gener&oacute; otro taco de proporciones.
Por otra parte, en Independencia con Dorsal un grupo de comereciantes del sector protestaron con barricadas desde las 08:50 horas contra la puesta en marcha de las v&iacute;as exclusivas y reversibles.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:15

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MULTAR&Aacute;N A QUIENES NO RESPETEN V&Iacute;AS EXCLUSIVAS Y REVERSIBLES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El subsecretario de Transportes, Patricio Tombolini, llam&oacute; hoy a los automovilistas a respetar las v&iacute;as exclusivas y las reversibles, afirmando que quienes no lo hagan ser&aacute;n sancionados por Carabineros, con multas que pueden llegar a los 27 mil pesos.
La advertencia se enmarca en el Plan Maestro del Transporte, cuya primera fase se inicia oficialmente hoy.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    01:56

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       NOCHE EN CALMA EN TETOVO TRAS LA "OFENSIVA FINAL" MACEDONIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      TETOVO (Agencias).- Tetovo, la ciudad del noroeste de Macedonia donde act&uacute;an los rebeldes albaneses, permaneci&oacute; en calma anoche tras la ofensiva lanzada ayer por las fuerzas macedonias contra la guerrilla. Los disparos cesaron a &uacute;ltima hora de la tarde del domingo, antes de que comenzara el toque de queda impuesto en la segunda ciudad del pa&iacute;s. Las fuerzas macedonias anunciaron que durante la noche hab&iacute;an expulsado a los rebeldes albaneses de seis pueblos situados en las colinas que dominan Tetovo, a 40 km de Skopje, en el marco de su "ofensiva final".

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
