<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Wed Mar 21 20:51:28 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      21 de Marzo de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:53

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SUBCOMANDANTE MARCOS RECHAZ&Oacute; CONCESIONES DE FOX 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      

MEXICO.-El llamado del jefe de Estado, Vicente Fox,  para que el Congreso reciba al alto mando zapatista, as&iacute; como la orden de retirar de tropas en la zona de conflicto en Chiapas y la liberaci&oacute;n de todos los zapatistas presos, no son suficientes para el l&iacute;der del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Naconal (EZLN), subcomandante Marcos.
"S&oacute;lo existen declaraciones y promesas. Nada ha cambiado", declar&oacute; Marcos a una muchedumbre en la Universidad Aut&oacute;noma Nacional de M&eacute;xico (UNAM), rechazando la invitaci&oacute;n de Fox a iniciar conversaciones de paz inmediatas.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:58

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       FINALIZ&Oacute; EL PRIMER JUICIO ORAL REALIZADO EN CHILE 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
LA SERENA (Agencias).- Por dos votos contra uno, la primera sala del tribunal de la Cuarta Regi&oacute;n decidi&oacute; revocar la solicitud de la Fiscal&iacute;a para sentenciar a 20 a&ntilde;os de presidio, por el delito de robo con amenazas, a Cristi&aacute;n Andr&eacute;s Cenzeno Godoy.
Por este motivo el inculpado deber&aacute; permanecer en la c&aacute;rcel de esta ciudad, quien ahora enfrentar una pena de 540 d&iacute;as de presidio.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:30

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DIPUTADOS PIDEN DEBATIR COMPRA DE F-16 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Con el objetivo de discutir el tema de los gastos militares y la compra de los aviones F-16, 45 diputados solicitaron una sesi&oacute;n especial en la c&aacute;mara baja.
Los congresistas Gabriel Ascencio y Andr&eacute;s Palma precisaron que la sesi&oacute;n se realizar&aacute; el pr&oacute;ximo martes 10 de abril y a &eacute;l fueron citados los ministros de Defensa, Mario Fern&aacute;ndez; de Relaciones Exteriores, Soledad Alvear; de Econom&iacute;a, Jos&eacute; De Gregorio; de Hacienda, Nicol&aacute;s Eyzaguirre; del Trabajo, Ricardo Solari y el subsecretario de Aviaci&oacute;n, Nelson Hadadd.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:56

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PINOCHET: JUSTICIA ARGENTINA PIDE SU ARRESTO DOMICILIARIO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
BUENOS AIRES (Agencias).- La jueza federal argentina Mar&iacute;a Servini de Cubr&iacute;a solicit&oacute; a la Corte de Apelaciones de Santiago el arresto domiciliario del ex gobernante de facto, Augusto Pinochet.
La magistrada fundamenta su petici&oacute;n en que existen "muchas pruebas" para procesar al desaforado senador vitalicio como autor intelectual del asesinato del general del Ej&eacute;rcito, Carlos Prats y su esposa Sof&iacute;a Cuthbert, perpetrado en 1974 en Buenos Aires.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:14

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INCONSTITUCIONALIDAD EN PROYECTO DE EVASI&Oacute;N TRIBUTARIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Diversos  errores t&eacute;cnicos en la iniciativa sobre evasi&oacute;n tributaria, que  van desde  inconstitucionalidades hasta faltas de adecuaci&oacute;n  con el nuevo c&oacute;digo de Procedimiento Penal, detect&oacute; la comisi&oacute;n de  Constituci&oacute;n, Legislaci&oacute;n  y  Justicia del senado.
El presidente de la instancia, Sergio Diez (RN), explic&oacute;  que  uno de los problemas centrales  constatados  se refiere al hecho de que diversas normas, relacionadas con las atribuciones  de Impuestos Internos y Aduanas, se apartan  de lo  dispuesto  en  la  reforma judicial,  que  entrega la investigaci&oacute;n  de  delitos  y la acci&oacute;n penal  al  ministerio p&uacute;blico.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:52

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BOLSA DE COMERCIO DE SANTIAGO CERR&Oacute; EN BAJA DE 0,66%
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO, (Agencias).- La Bolsa de Comercio de Santiago cerr&oacute; en baja, al disminuir 0,66% el Indice de Precios Selectivos de Acciones (IPSA), el principal indicador del pa&iacute;s. El IPSA, que abarca las 40 acciones m&aacute;s transadas, lleg&oacute; a 96,75 puntos, inferior a los 97,40 puntos registrados el martes. El Indice General de Precios de Acciones (IGPA) disminuy&oacute; 0,42% y lleg&oacute; hoy a 4.939,70 puntos, por debajo de los 4.953,04 puntos de la jornada de ayer. El monto de las transacciones accionarias de hoy alcanz&oacute; los 6.023 millones de pesos, unos 10,2 millones de d&oacute;lares.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:23

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       JUEZ OTORG&Oacute; LIBERTAD A DOS MAPUCHES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
       

CONCEPCION (Agencias).- La libertad por falta de m&eacute;ritos le otorg&oacute; el ministro Eliseo Araya, que sustancia la solicitud de Ley de Seguridad Interior del Estado por parte del gobierno tras los incidentes ocurridos en la hacienda Lleu Lleu, a dos de los tres comuneros mapuches que se encontraban detenidos en la c&aacute;rcel El Manzano.
El magistrado otorg&oacute; el beneficio a Roberto Leiva y Luis Me&ntilde;aco, integrantes de la comunidad Pascual Co&ntilde;a, de Ca&ntilde;ete.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:20

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EMERRETISTAS CHILENOS HABLAN DESDE C&Aacute;RCEL PERUANA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LIMA (Agencias).- Los chilenos presos por terrorismo en la c&aacute;rcel peruana de Yanamayo desean que las autoridades de Per&uacute; les expulsen a Chile, para cumplir sus respectivas condenas cerca de sus familias, afirm&oacute; uno de ellos, Mar&iacute;a Concepci&oacute;n Pincheira.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PARLAMENTARIOS TEMEN "PRIVATIZACI&Oacute;N DE CHILE" EN INTERNET
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Los diputados Alejandro  Navarro (PS),  Leopoldo S&aacute;nchez (PPD) y Mario Acu&ntilde;a (DC) se reunieron con  la  presidenta del Consejo de Defensa del Estado,  Clara Szczaranski, para solicitar qe ese organismo inicie o se haga parte  de todas las acciones judiciales que se emprendan  con el  fin  de  proteger  los registros de  sitios  en  Internet vinculados a la imagen de Chile.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MINISTRO EYZAGUIRRE LLAM&Oacute; A LA CALMA FRENTE A CRISIS ECON&Oacute;MICA MUNDIAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de Hacienda, Nicol&aacute;s Eyzaguirre, formul&oacute; un llamado a la calma frente la crisis econ&oacute;mica mundial y dijo que la situaci&oacute;n en nuestro pa&iacute;s no se ha visto afectada en lo absoluto.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:00

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       HOY SE CONMEMORA D&Iacute;A INTERNACIONAL DE LA ELIMINACI&Oacute;N DE LA DISCRIMINACI&Oacute;N RACIAL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El secretario general de la Organizaci&oacute;n de Naciones Unidas (ONU), Kofi Annan, dijo que al celebrarse hoy el D&iacute;a internacional de la Eliminaci&oacute;n de la Discriminaci&oacute;n Racial se conmemorar&aacute;n muchas medidas que el mundo ha tomado para eliminar el odio en ese sentido, se reflexionar&aacute; sobre los problemas que quedan por resolver y se renovar&aacute; el compromiso por superarlos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:46

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESIDENTE DE M&Eacute;XICO CEDE A LAS PETICIONES ZAPATISTAS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
MEXICO (Agencias).- El objetivo del gobierno de M&eacute;xico es buscar la paz, no la "capitulaci&oacute;n" de los rebeldes ind&iacute;genas del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (EZLN), seg&uacute;n lo manifest&oacute; el jefe de Estado Vicente Fox.
Estas fueron algunas de la palabras mencionadas por el Primer Mandatario en el marco de la celebraci&oacute;n del aniversario 195 del natalicio del ex presidente Benito Ju&aacute;rez, un ind&iacute;gena de la etnia zapoteca del estado de Oaxaca, uno de los m&aacute;s pobres del pa&iacute;s, a quien Fox cit&oacute; como ejemplo del "orgullo de raza" que "venci&oacute; todo tipo de discriminaciones".



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:22

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SHARON SE OPONE A FUERZAS DE LA ONU EN GAZA Y CISJORDANIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      NACIONES UNIDAS (Agencias).- El primer ministro israel&iacute;, Ariel Sharon, asegur&oacute; hoy al secretario general de la ONU, Kofi Annan, que ser&aacute; "flexible en las negociaciones" de paz con los palestinos pero "inflexible en asuntos de seguridad" para su pa&iacute;s.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:06

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EX MINISTRO DE LA UP DESMIENTE INGRESO ILEGAL DE ARMAS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Como una "mentira" e "infamia" calific&oacute; el ex ministro de Educaci&oacute;n del Gobierno de Salvador Allende, An&iacute;bal Palma, la querella por asociaci&oacute;n il&iacute;cita e ingreso ilegal de armas que present&oacute; ayer, el abogado Fidel Reyes en contra de 80 ex funcionarios de la Unidad Popular.
El ex secretario de Estado, junto con desmentir todas las acusaciones en su contra, manifest&oacute; que "la querella interpuesta por el se&ntilde;or Fidel Reyes no s&oacute;lo carece de todo fundamento, sino que resulta francamente pintoresca, por no decir grotesca".




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:58

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BID ENTREGAR&Aacute; $30 MILLONES A IND&Iacute;GENAS DEL NORTE DEL PA&Iacute;S
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).-  El  presidente del Banco Interamericano de Desarrollo (BID), Enrique Iglesias, dio a conocer que dicha instituci&oacute;n donar&aacute; 30 millones de pesos, para otorgar asistencia t&eacute;cnica a comunidades ind&iacute;genes afectadas  por el invierno altipl&aacute;nico y que llevaron a la declaraci&oacute;n de zona de cat&aacute;strofe a las regiones I y II. La donaci&oacute;n ser&aacute; canalizada a trav&eacute;s del Hogar de Cristo, quienes han estado en pleno contacto con los pobladores de las zonas afectadas.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:49

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       COMISI&Oacute;N DEL SENADO APROB&Oacute; REDUCCI&Oacute;N DE IMPUESTO A LAS PERSONAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALPARAISO (Agencias).- La Comisi&oacute;n de Hacienda del Senado decidi&oacute; hoy apoyar la propuesta de reducci&oacute;n de impuestos a las personas, luego que la Concertaci&oacute;n se comprometiera a actuar de manera unitaria a favor de la iniciativa.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:23

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LUCHETTI CRITIC&Oacute; USO POL&Iacute;TICO DE SU PROBLEMA EN PER&Uacute;
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La probable impugnaci&oacute;n de los permisos de Luchetti para desarrollar labores en la planta de Lima, Per&uacute;, por parte del alcalde de dicha ciudad, representa "una clara demostraci&oacute;n de que, en medio de un proceso eleccionario, se pretende utilizar nuestra empresa y nuestra inversi&oacute;n con fines pol&iacute;ticos internos del Per&uacute;", se&ntilde;al&oacute; hoy la cuestionada empresa. La difusi&oacute;n de un video vincula a empresarios de la empresa chilena con el ex asesor de inteligencia, Vladimiro Montecinos, donde tratan la construcci&oacute;n de una planta de Luchetti en el sector de la reserva ecol&oacute;gica Pantanos de Villa, ubicada en los alrededores de Lima.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:12

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GENERAL R&Iacute;OS PIDE MIRAR HACIA EL FUTURO PARA TERMINAR CON CLIMA DE DESENCUENTRO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El comandante en jefe de la Fuerza A&eacute;rea, general Partricio R&iacute;os, manifest&oacute; hoy que la superaci&oacute;n del desencuentro que se produjo en el pa&iacute;s tras el golpe militar de 1973, se lograra s&oacute;lo "si existe una voluntad verdadera de superarla con generosidad y con sentido de futuro". 

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:12

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CHILE ENFRENTA SU &Uacute;LTIMO AMISTOSO ANTES DE PARTIDO CON PER&Uacute;
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SAN PEDRO SULA (Agencias).- Con importantes bajas y una sola pr&aacute;ctica, la selecci&oacute;n chilena de f&uacute;tbol enfrentar&aacute; hoy, a las 22:00 horas de Chile, a su similar de Honduras en lo que ser&aacute; el &uacute;ltimo partido amistoso antes de retomar las eliminatorias para el mundial Jap&oacute;n-Corea 2002 el pr&oacute;ximo 27 ante Per&uacute;, en Lima.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:43

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MAPUCHES SON TRASLADADOS A LA C&Aacute;RCEL DE CONCEPCI&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      CONCEPCION (Agencias).- A la c&aacute;rcel de El Manzano fueron trasladados los tres mapuches detenidos por orden del juez Eliseo Araya debido a su presunta participaci&oacute;n en des&oacute;rdenes al orden p&uacute;blico y por la quema de maquinaria agr&iacute;cola en la hacienda Lleu Lleu. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:33

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       JUEZA AMANDA VALDOVINOS EN FUERTE ARTEAGA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Pasadas las 09:30 horas de esta ma&ntilde;ana ingres&oacute; al Fuerte Justo Arteaga del Ej&eacute;rcito, en Colina, la jueza que investiga la supuesta existencia de una fosa clandestina al interior de la unidad militar dque contendr&iacute;a unos 20 cuerpos de detenidos desaparecidos, Amanda Valdovinos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:33

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AUDITOR&Iacute;A GENERAL DEL EJ&Eacute;RCITO SE ENCUENTRA OFICIO PARA FILIACI&Oacute;N DE PINOCHET
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En dependencias de la Auditor&iacute;a General del Ej&eacute;rcito se encuentra el oficio que decret&oacute; ayer el ministro de fuero que investiga la denominada "Caravana de la muerte", Juan Guzm&aacute;n, para iniciar el tr&aacute;mite de filiaci&oacute;n del senador vitalicio Augusto Pinochet.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:33

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BAJA EN PRECIO DEL COBRE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En 77,179 centavos de d&oacute;lar se cotiz&oacute; hoy la libra de cobre en la Bolsa de Metales de Londres. Su precio a futuro fue establecido en 78,290 centavos de moneda de igual valor.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:33

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CDE INSISTE EN PROCESO DE ABOGADOS VINCULADOS A AUDITOR&Iacute;A GENERAL DEL EJ&Eacute;RCITO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Consejo de Defensa del Estado (CDE) insisti&oacute; en la apelaci&oacute;n para que se someta a proceso por el caso Tucapel Jim&eacute;nez a los abogados vinculados a la Auditor&iacute;a General del Ej&eacute;rcito, Enrique Iribarra y V&iacute;ctor G&aacute;lvez.
La acci&oacute;n legal considera a dichos profesionales como encubridores del crimen del dirigente sindical, ocurrido en 1982.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:26

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESIDENTE LAGOS ENCABEZA CEREMONIA ANIVERSARIO DE LA FACH
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias) .- El Presidente Ricardo Lagos se encuentra participando hoy en la ceremonia con que la Fuerza A&eacute;rea celebra su 71 aniversario, evento que se est&aacute; llevando a cabo en la Escuela de Aviaci&oacute;n Capit&aacute;n Avalos. Al acto asisten el presidente del Senado, Andr&eacute;s Zald&iacute;var; el presidente de la Corte Suprema, Hern&aacute;n Alvarez; los comandantes en jefe de las Fuerzas Armadas y de Orden, y otras autoridades.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:22

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       OTORGAN LIBERTAD BAJO FIANZA A PROCESADO POR CASO ALEGR&Iacute;A MUNDACA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Tercera Sala de la Corte de Apelaciones otorg&oacute; hoy la libertad bajo fianza a V&iacute;ctor Hugo Alarc&oacute;n, quien est&aacute; procesado como c&oacute;mplice de la muerte del carpintero Juan Alegr&iacute;a Mundaca, crimen relacionado al del l&iacute;der sindical Tucapel Jim&eacute;nez.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:42

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CUARTO PARO GENERAL CONTRA DE LA R&Uacute;A EN ARGENTINA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      BUENOS AIRES (Agencias).-  El paro, que se lleva a cabo el d&iacute;a despu&eacute;s de que Domingo Cavallo asumiera la cartera de Econom&iacute;a de Argentina, cuenta con altos niveles de acatamiento en el transporte, la educaci&oacute;n y las oficinas p&uacute;blicas de todo el pa&iacute;s, confirm&oacute; hoy Julio Piumato, dirigente del MTA,  que controla principalmente a los gremios del transporte de pasajeros y carga. A pesar de la suspensi&oacute;n del ajuste fiscal, las tres centrales sindicales argentinas mantuvieron la huelga al recordar que el nuevo ministro de Econom&iacute;a, Domingo Cavallo, es el art&iacute;fice de la pol&iacute;tica neoliberal vigente que gener&oacute; un incremento en el desempleo y la pobreza.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:37

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       GOBIERNO INVIERTE EN RECONOCIMIENTO DE RESTOS DE DD.DD.
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de Justicia, Jos&eacute; Antonio G&oacute;mez, anunci&oacute; que el Gobierno realizar&aacute; una millonaria inversi&oacute;n para acelerar la identificaci&oacute;n de restos de detenidos desaparecidos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:05

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SVS ENV&Iacute;A OFICIO A BOLSAS DE VALORES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La Superintendencia de Valores y Seguros, instruy&oacute; a las Bolsas de Valores para que generen mecanismos de informaci&oacute;n que permitan a los inversionistas y p&uacute;blico en general, conocer cu&aacute;les son las sociedades an&oacute;nimas que se han acogido o hayan propuesto acogerse al art&iacute;culo transitorio de la ley de Oferta P&uacute;blica de Acciones Societarias y Gobiernos Corporativos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:05

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INST. LIBERTAD: CORRECCIONES DE CRECIMIENTO ECON&Oacute;MICO SON FACTORES DE DESCONFIANZA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El presidente del Instituto Libertad, Jos&eacute; Antonio Guzm&aacute;n, consider&oacute; que las &uacute;ltimas correcciones de perspectivas de crecimiento econ&oacute;mico para el pa&iacute;s -que han sido inferiores al 5,5 por ciento previsto anteriormente- constituyen un elemento que induce a la desconfianza y confusi&oacute;n en la opini&oacute;n p&uacute;blica.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:53

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CANCILLER ALVEAR DESTAC&Oacute; AVANCES PARA TLC CON ESTADOS UNIDOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- La ministra de Relaciones Exteriores, Mar&iacute;a Soledad Alvear, destac&oacute; hoy los avances logrados por Chile en el &uacute;ltimo tiempo en relaci&oacute;n al Tratado de Libre Comercio con Estados Unidos, indicando que "es realmente una fuerza de pa&iacute;s y necesariamente una tarea de todos".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:11

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LA UE EMBARGA A HOLANDA POR FIEBRE AFTOSA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      BRUSELAS (Agencias).- La Uni&oacute;n Europea (UE) decidi&oacute; hoy un embargo al ganado y los productos derivados de cuatro provincias de Holanda por los dos focos de fiebre aftosa registrados hoy en ese pa&iacute;s, anunci&oacute; la Comisi&oacute;n Europea.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:25

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BRASIL: DOCE MUERTOS EN CHOQUE ENTRE CAMI&Oacute;N Y FURGONETA ESCOLAR
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      RIO DE JANEIRO (Agencias).- Doce personas -diez ni&ntilde;os y dos adultos- murieron en un choque entre un cami&oacute;n y una furgoneta escolar ocurrido anoche en el estado brasile&ntilde;o de Minas Gerais, inform&oacute; hoy la polic&iacute;a de carreteras.
El accidente ocurri&oacute; hacia las 23.30 horas locales de ayer en la carretera regional MG-50 que comunica las ciudades de Uberaba y Uberlandia, en la regi&oacute;n conocida como Tri&aacute;ngulo Mineiro, al sur de Minas Gerais.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:11

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ATENTAN CONTRA LOCAL DEL PARTIDO DE CAVALLO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      BUENOS AIRES (Agencias).- El estallido de un artefacto explosivo de fabricaci&oacute;n casera caus&oacute; hoy destrozos menores en uno de los locales del partido Acci&oacute;n por la Rep&uacute;blica, que lidera el ministro argentino de Econom&iacute;a, Domingo Cavallo, inform&oacute; la polic&iacute;a.
El atentado, cometido a las 03.50 horas locales, rompi&oacute; los cristales y algunos muebles del recinto y tambi&eacute;n afect&oacute; a un autom&oacute;vil, sin causar heridos.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:14

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRECIPITACIONES DEBILES AFECTAN A LA PRECORDILLERA DE SANTIAGO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Como un anticipo de la inestabilidad del tiempo que afectar&aacute; los pr&oacute;ximos d&iacute;as a la capital, esta noche, en algunos sectores precordilleranos y del sur de la Regi&oacute;n Metropolitana, se presentaron lloviznas y chubascos debiles. La entrada de un sistema de bajas presiones ha provocado adem&aacute;s un persistente viento, por lo que en algunas sectores pudieron verse pobladores tomando precauciones para evitar posibles problemas en techumbres. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
