<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Jueza sobrevuela Fuerte Arteaga para delimitar b&uacute;squeda de desaparecidos">
<META NAME="description" CONTENT="
Jueza sobrevuela Fuerte Arteaga para delimitar b&uacute;squeda de desaparecidos">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Nicole Yunis y Cecilia Izurieta

">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	18 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010118dat18.04.3a.POL.COLINA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.18.3a.CRO.S_VIAJES.html"><font face="verdana,arial,helvetica" size=1>Verano: C&oacute;mo aliviar largos viaje en auto</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.10.3a.CRO.TALCA.html"><font face="verdana,arial,helvetica" size=1>Falla humana mata tres reci&eacute;n nacidos en hospital</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.11.3a.CRO.SALUD.html"><font face="verdana,arial,helvetica" size=1>Futuro de las isapres traba reforma de salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.12.3a.CRO.ENCUESTA.html"><font face="verdana,arial,helvetica" size=1>1 de cada 3 chilenos pagar&iacute;a m&aacute;s por productos no contaminantes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.13.3a.CRO.PILETAS.html"><font face="verdana,arial,helvetica" size=1>Lav&iacute;n obligado a reemplazar piletas por duchas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.14.3a.CRO.MAPUCHES.html"><font face="verdana,arial,helvetica" size=1>El rol de los ni&ntilde;os en los enfrentamientos mapuches</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.15.3a.CRO.ABURTO.html"><font face="verdana,arial,helvetica" size=1>Nueva denuncia en contra de notario Manuel Aburto</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.16.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.16.3a.CRO.CAJON.html"><font face="verdana,arial,helvetica" size=1>Llaman a no ba&ntilde;arse en r&iacute;o Maipo por la peligrosidad de su caudal</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.19.3a.CYS.D_GRID.html"><font face="verdana,arial,helvetica" size=1>Cient&iacute;ficos comienzan a dise&ntilde;ar una nueva web</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.20.3a.CYS.D_ARTE.html"><font face="verdana,arial,helvetica" size=1>La fuerza del arte digital llega a Chile</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.20.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.03.3a.POL.MANOLO.html"><font face="verdana,arial,helvetica" size=1>Contreras saldr&iacute;a de Punta Peuco el lunes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.04.3a.POL.COLINA.html"><font face="verdana,arial,helvetica" size=1>Jueza sobrevuela Fuerte Arteaga para delimitar b&uacute;squeda de desaparecidos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.05.3a.POL.LAGOSSS.html"><font face="verdana,arial,helvetica" size=1>La Moneda refuerza defensa al Ej&eacute;rcito tras procesamiento a coronel activo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-18.17.3a.CRO.DELFINES.html"><font face="verdana,arial,helvetica" size=1>La ruta chilena de los delfines</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
La ministro Amanda Valdovinos inpeccion&oacute; a bordo de un helic&oacute;ptero Puma del Ej&eacute;rcito el lugar </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Jueza sobrevuela Fuerte Arteaga para delimitar b&uacute;squeda de desaparecidos </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Las dependencias del Ej&eacute;rcito no son un lugar desconocido para las familiares de los detenidos desaparecidos. En 1995 fueron encontrados all&iacute; los restos de dos v&iacute;ctimas, y cuatro a&ntilde;os despu&eacute;s el ministro Juan Guzm&aacute;n Tapia realiz&oacute; infructuosas excavaciones.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Nicole Yunis y Cecilia Izurieta

</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/04_01_3A_18.eps.GIF"  width="180" height="123"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>El helic&oacute;ptero, con la jueza Valdovinos a bordo, recorri&oacute; por m&aacute;s de dos horas el extenso Fuerte Arteaga.<p>
(Foto: Iv&aacute;n Alvarado)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Carre&ntilde;o investigar&aacute; mina abandonada</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El ministro en visita H&eacute;ctor Carre&ntilde;o, quien busca una fosa com&uacute;n en la Cuesta Barriga donde habr&iacute;an sido inhumados seis detenidos desaparecidos, se aboc&oacute; ayer a trabajar en su oficina tras el incidente del pasado martes, en que el hallazgo de osamentas de animales en una mina abandonada provoc&oacute; honda frustraci&oacute;n entre familiares de las v&iacute;ctimas.<p>


El magistrado se reuni&oacute; temprano con el subprefecto de Investigaciones, Rafael Castillo, para coordinar lo que ser&aacute;n los peritajes al interior de la mina, los cuales calific&oacute; de complejos porque se necesitar&aacute; hacer una "intervenci&oacute;n de faena" que requiere equipos de iluminaci&oacute;n, ventilaci&oacute;n y extractores de agua para investigar un pique inundado al fondo del t&uacute;nel.<p>


Carre&ntilde;o se&ntilde;al&oacute; que las caracter&iacute;sticas del lugar "coinciden con bastante exactitud con respecto a la informaci&oacute;n que se recibi&oacute;", pero, de todas formas, inspeccionar&aacute; el sitio en cien metros a la redonda para descartar otras posibilidades.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Con el fin de delimitar la zona en la cual podr&iacute;an encontrarse los restos de 20 detenidos desaparecidos, la ministra en visita Amanda Valdovinos se constituy&oacute; en el Fuerte Justo Arteaga -unidad ubicada en Colina y que pertenece al Ej&eacute;rcito-, lugar donde de acuerdo al informe entregado por las Fuerzas Armadas habr&iacute;an sido inhumados ilegalmente los cuerpos en una fosa com&uacute;n.<p>


A pesar de que la magistrada fue designada por el Corte Suprema para realizar esta investigaci&oacute;n hace 15 d&iacute;as, s&oacute;lo ayer comenz&oacute; a realizar su trabajo en terreno. Para precisar los datos obtenidos a trav&eacute;s del documento militar, la jueza sobrevol&oacute; el &aacute;rea por dos horas en un helic&oacute;ptero Puma, y adem&aacute;s, cont&oacute; con la ayuda de peritos del Servicio Nacional de Geolog&iacute;a y Miner&iacute;a (Sernageomin).<p>


Por tratarse de un recinto militar Amanda Valdovinos debi&oacute; solicitar autorizaci&oacute;n a los tribunales castrenses para poder apersonarse en el lugar, para lo cual la Segunda Fiscal&iacute;a Militar de Santiago design&oacute; al fiscal Roberto Rebeco, quien la acompa&ntilde;&oacute; durante las m&aacute;s de siete horas que demor&oacute; la diligencia en este lugar. A las 16.30 horas la ministra abandon&oacute; las dependencias del Fuerte. En escuetas declaraciones calific&oacute; el trabajo realizado como "positivo" y "bien encaminado".<p>


A diferencia de la ministra Valdovinos, los familiares no pudieron ingresar a las dependencias del Fuerte y debieron permanecer esperando noticias sobre lo que ocurr&iacute;a al interior del recinto militar. Sin embargo, entre las 9 y las 10 de la ma&ntilde;ana de hoy se reunir&aacute;n con la jueza para conocer los detalles del trabajo realizado.<p>


El trabajo de Valdovinos se ha visto dificultado, ya que en el informe de las Fuerzas Armadas no est&aacute;n consignadas las coordenadas del lugar exacto donde se encontrar&iacute;an las fosas, sino que s&oacute;lo se estableci&oacute; una ubicaci&oacute;n estimativa. Sin embargo, fuentes cercanas a la causa explicaron que la jueza logr&oacute; coordinar un contacto directo con la fuente que proporcion&oacute; los datos. Ello le ha permitido delimitar con mucho mayor precisi&oacute;n el lugar, en el que comenzar&aacute; a excabar cuando no queden dudas de que se trata del correcto.<p>





<h3>Por qu&eacute; en el Fuerte Arteaga</h3>
El Fuerte Arteaga es uno de los campos militares m&aacute;s extensos que posee el Ej&eacute;rcito desde hace varias d&eacute;cadas. Por muchos a&ntilde;os este lugar s&oacute;lo un peque&ntilde;o destacamente de oficiales y muy poca infraestructura, ya que era utilizado s&oacute;lo como un campo de maniobras y campa&ntilde;as militares.<p>


S&oacute;lo a mediados de la d&eacute;cada del '80 se trasladaron a ese lugar importantes unidades militares que se encontraban en Santiago, entre ellas, el regimiento de Caballer&iacute;a Blindada "Libertadores" yel Regimiento de Artiller&iacute;a "Tacna". Adem&aacute;s, el regimiento de Infanter&iacute;a "Buin" manda peri&oacute;dicamente a ese lugar una compa&ntilde;&iacute;a de instrucci&oacute;n.<p>


En los alrededores del enclave existen campos de instrucci&oacute;n y disparo de material b&eacute;lico como fusiles, tanques e incluso helic&oacute;pteros, donde se le entrega instrucci&oacute;n al contingente recluta que realiza el Servicio Militar Obligatorio. A cuatro kil&oacute;metros de la instalaci&oacute;n se encuentran las poblaciones militares de los oficiales y suboficiales que all&iacute; se encuentran destacados.<p>


Las dimenciones del lugar, la poca presencia de efectivos durante los primeros a&ntilde;os del r&eacute;gimen militar, y las condiciones del terreno se prestaron para efectuar inhumaciones ilegales, incluso &eacute;ste no es desconocido para los familiares de las v&iacute;ctimas. Ya en 1995 all&iacute; fueron encontrados los restos de dos militantes del Partido Comunista: Ignacio Gonz&aacute;lez Espinoza y Ricardo Weibel Navarrete, cuyos casos se encuentran consignados en el Informe Rettig.<p>


Asimismo, en 1999 el juez Juan Guzm&aacute;n Tapia efectu&oacute; nuevamente una b&uacute;squeda de restos de detenidos desaparecidos en el Fuerte Arteaga. En esa oportunidad se efectuaron varias excavaciones en lugares donde, de acuerdo a versiones de testigos, se habr&iacute;an realizado inhumaciones de cuerpos de ejecutados. Pero la diligencias no arrojaron resultados.<p>






<h3>Un terreno ya conocido</h3>
"Yo ya estuve aqu&iacute;" record&oacute; la presidenta de la Agrupaci&oacute;n de Familiares de Detenidos Desaparecidos, Viviana D&iacute;az, tras visitar el terreno militar en donde la Ministra en visita, Amanda Valdovinos, realiza sus diligencias. La dirigenta se refer&iacute;a a las labores de exhumaci&oacute;n de los cuerpos de dos militantes comunistas en 1995 -Ignacio Gonz&aacute;lez y Ricardo Weibel- realizadas en el mismo fuerte Arteaga.<p>


Ignacio Orlando Gonz&aacute;lez Espinoza era egresado de la Facultad de Arte de la Universidad Cat&oacute;lica y militante del Partido Comunista, estaba casado y ten&iacute;a 24 a&ntilde;os de edad al momento de su detenci&oacute;n. Seg&uacute;n consigna el Informe Rettig, el 4 de diciembre de 1975 agentes del Comando Conjunto lo aprehendieron en su domicilio para llevarlo a la base a&eacute;rea de Colina, en donde estuvo recluido hasta comienzos de 1976 cuando junto a otros detenidos fue ejecutado en los terrenos de Peldehue y enterrado clandestinamente en ese lugar.<p>


Tambi&eacute;n en Peldehue fue enterrado el cuerpo de Ricardo Manuel Weibel Navarrete, quien trabajaba como chofer, era dirigente poblacional y miembro activo del PC. A los 29 Weibel, casado y padre de tres hijos, fue detenido en su domicilio ubicado en la comuna de Conchal&iacute; por agentes del Comando Conjunto el d&iacute;a 7 de noviembre de 1975. Seg&uacute;n los antecedentes recabados por la Comisi&oacute;n Rettig, tras permanecer m&aacute;s de un mes en reclusi&oacute;n, fue sacado de la base a&eacute;rea de Colina para ser ejecutado.<p>


Gonz&aacute;lez y Weibel figuraron como detenidos desaparecidos hasta diciembre de 1995, cuando gracias a la confesi&oacute;n secreta de un ex agente del servicio de inteligencia de la Fuerzas Armadas, se encontraron y fueron exhumados sus cuerpos.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
