<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Sun Apr  1 18:24:06 CLT 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
 <center>
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      01 de Abril de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:27

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ACUERDO DE KIOTO PODR&Iacute;A LLEVARSE A CABO SIN EE.UU.
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
BRUSELAS (Agencias).- Ante un eventual "no", por parte de Estados Unidos al tratado internacional para reducir los gases con efecto invernadero, firmado en 1997 en Kioto, la Uni&oacute;n Europea (UE) estudia una serie de alternativas.
En una reuni&oacute;n informal mantenida hoy por los ministros de medio ambiente del G-15, los funcionarios comenzaron a poner en funcionamiento los operativos del protocolo sobre los cambios clim&aacute;ticos, sin la participaci&oacute;n de la administraci&oacute;n estadounidense del presidente George W. Bush.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:35

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       LISTOS LOS LINEAMIENTOS PARA LAS ELECCIONES DEL PS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Consolidar al partido socialista como la fuerza de izquierda m&aacute;s importante de la Concertaci&oacute;n es uno de los desaf&iacute;os que se ha impuesto la lista de candidatos al comit&eacute; nacional de la colectividad "Nueva Izquierda", encabezada por Camilo Escalona.
Por su parte, con el lema "un nuevo socialismo para una nueva sociedad" el presidente del PS, senador Ricardo Nu&ntilde;ez, dio a conocer los principales lineamientos program&aacute;ticos que tiene el sector de los "Renovados".


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:02

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SISMO EN SANTIAGO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Un leve sismo se percibi&oacute;, cerca de las 16:25 minutos, en la Regi&oacute;n Metropolitana.
El movimiento tel&uacute;rico tuvo una duraci&oacute;n perceptible de aproximadamente 15 segundos y su  intensidad est&aacute; siendo evaluada a por la Oficina Nacional de Emergencia (Onemi).
	

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:57

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       REVERSIBILIDAD DE AVENIDA VICU&Ntilde;A MACKENNA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- A&uacute;n cuando faltan algunas de las se&ntilde;alizaciones, ma&ntilde;ana comienza a operar la reversibilidad de avenida Vicu&ntilde;a Mackenna, entre Gabriela Poniente y Am&eacute;rico Vespucio, en el marco de las medidas adoptadas en el Plan Maestro de Transporte Urbano.
A partir de la 07.00 y hasta las 10.00 horas y desde las 17.00 a las 19.00 horas de este lunes y todos los dem&aacute;s d&iacute;as h&aacute;biles, la calzada central de dicha arteria tendr&aacute; el car&aacute;cter de v&iacute;a exclusiva y reversible, por lo que s&oacute;lo podr&aacute;n circular microbuses de la locomoci&oacute;n colectiva y 650 taxis colectivos autorizados.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:17

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CHINA INTERCEPT&Oacute; AVI&Oacute;N DE ESPIONAJE DE EE.UU.
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
PEKIN (Agencias).- Un aterrizaje de emergencia debi&oacute; realizar un avi&oacute;n de espionaje de la Marina de Estados Unidos, luego que &eacute;ste fuera interceptado por dos cazas chinos de combate. El vocero del comando estadounidense del Pacifico, coronel John Bratton, inform&oacute; que ninguno de los 24 tripulantes de la nave resulto herido y que al parecer la aeronave china no cay&oacute; tras el choque.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:19

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRECIO DE LA BENCINA SUBE $10 POR LITRO 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- A partir de ma&ntilde;ana, las gasolinas subir&aacute;n en rangos de entre 2,7 y 2,9 por ciento, es decir un promedio de $10 por litro, mientras que s&oacute;lo el fuel oil n&uacute;mero seis tendr&aacute; una baja de 9,5 por ciento, anunci&oacute; la Empresa Nacional del Petr&oacute;leo (ENAP).
La bencina de 93 octanos subir&aacute; 2,9 por ciento, la de 95 lo har&aacute; en 2,8 por ciento y la de 97 octanos, en 2,7 por ciento. A su vez, el gas licuado aumentar&aacute; en 2,7 por ciento, o sea en $7 por kilo; el petr&oacute;leo diesel, en 2,7 por ciento, es decir $5 por litro, y el kerosene dom&eacute;stico, en 2,9 por ciento.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:58

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PARLAMENTO JUVENIL LLAMA A UN ACTO DE PROTESTA PAC&Iacute;FICA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Un llamado a paralizar las actividades el mi&eacute;rcoles, en protesta por el cobro del pase escolar de 3.500 pesos -que aseguraron haberlo pagado el a&ntilde;o pasado- formularon los dirigentes del Parlamento Juvenil.
Daniel Manouchehri y Gianni Rivera informaron que ese d&iacute;a los estudiantes se concentrar&aacute;n en una manifestaci&oacute;n pac&iacute;fica en el Parque Forestal, frente al Museo de Bellas Artes.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:18

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ESTABLE SE ENCUENTRA LA VIUDA DEL EX PRESIDENTE EDUARDO FREI MONTALVA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- La ex primera dama, Mar&iacute;a Ruiz-Tagle, viuda del ex Presidente Eduardo Frei Montalva, se encuentra estable dentro de su estado de gravedad, seg&uacute;n inform&oacute; la Cl&iacute;nica Alemana.
La mujer, de 87 a&ntilde;os, se encuentra en la Unidad de Cuidados desde hace tres semanas, afectada de una neumonitis.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:49

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CON PROTESTAS CONCLUYE MISA EN MEMORIA DE JAIME GUZM&Aacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
       
SANTIAGO (Agencias).- Con la presencia de carabineros, los cuales debieron intervenir en la protesta que realizaron simpatizantes del desaforado senador vitalicio Augusto Pinochet, concluy&oacute; la misa en memoria del asesinado senador y fundador de la UDI, Jaime Guzm&aacute;n.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:20

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DIRIGENTES DEL PRSD CONDICIONAN ACUERDO ELECTORAL CON LA CONCERTACI&Oacute;N 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Si la mesa directiva acepta la negociaci&oacute;n parlamentaria alcanzada hasta el momento con los partidos de la Concertaci&oacute;n, ellos la rechazaran en el consejo general de la colectividad, anunci&oacute; un grupo de dirigente del Partido Radical (PRSD).
El acuerdo fue adoptado el s&aacute;bado durante un encuentro en el que participaron alrededor de cien dirigentes de la colectividad de todo el pa&iacute;s.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:02

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONFIRMAN IRREGULARIDADES EN EXPENDIO DE BENCINA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- El diputado Antonio Leal (PPD) declar&oacute; que la Superintendencia de Electricidad y Combustibles  (SEC) confirm&oacute; que hay manipulaci&oacute;n  en  la venta de gasolinas en distribuidoras  de las  regiones Tercera, Quinta, Octava y Metropolitana.
El parlamentario, quien present&oacute; la denuncia,  indic&oacute; que presentar&aacute; un proyecto de  ley  para sancionar fuertemente a las gasolineras que cometan este tipo de irregularidades y abusen de los usuarios.




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:49

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DC LLAMA AL GOBIERNO A CUMPLIR CON LOS AGRICULTORES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Parlamentarios de la Democracia Cristiana junto a dirigentes agricultores solicitaron una rectificaci&oacute;n de la pol&iacute;tica agraria que est&aacute; llevando a cabo el gobierno, en funci&oacute;n del cumplimiento de los compromisos hechos hacia este sector por el presidente Ricardo Lagos, en Chimbarongo, en enero del 2000.
El senador, Rafael Moreno manifest&oacute; que el mercado internacional "est&aacute; colocando a la agricultura nacional en una situaci&oacute;n de desventaja objetiva para competir con los productos similares que vienen de otros pa&iacute;ses", mencionando, entre otras razones, el alza de aranceles adoptado por Argentina.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:21

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PROLONGAN PLAZO PARA RENOVAR  PERMISOS DE CIRCULACI&Oacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Varios municipios de la capital decidieron extender hasta hoy o ma&ntilde;ana el per&iacute;odo para renovar los permisos de circulaci&oacute;n para el presente a&ntilde;o.
Cabe destacar que el vencimiento para efectuar el cambio de una comuna a otra de distinta provincia expir&oacute; el 31 de enero, por lo cual este traslado se puede hacer entre municipios que pertenezcan a la misma administraci&oacute;n local.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:10

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PINOCHET NO ASISTIR&Aacute; A LA MISA EN MEMORIA DE JAIME GUZM&Aacute;N
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).-Debido a su deficiente condici&oacute;n f&iacute;sica, el desaforado senador vitalicio Augusto Pinochet no asistir&aacute; hoy a la misa en memoria del asesinado senador y fundador de la UDI, Jaime Guzm&aacute;n.
La eucarist&iacute;a ser&aacute; oficiada  a  las  12:00 horas por el arzobispo  de  Santiago, cardenal  Francisco  Javier  Err&aacute;zuriz,  en  la  Catedral  de Santiago.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:34

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MILOSEVIC PRESTA DECLARACI&Oacute;N ANTE LA JUSTICIA 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
BELGRADO (Agencias).- Pocas horas han transcurrido desde la detenci&oacute;n del ex presidente yugoslavo, Slobodan Milosevic, y ya se encontrar&iacute;a declarando ante el juez de instrucci&oacute;n. As&iacute; lo inform&oacute; en conferencia de prensa el ministro de justicia serbio, Vladan Batic, quien precis&oacute; que el preso "est&aacute; cansado pero l&uacute;cido, mientras sus familiares parecen un poco agitados".
El secretario de Estado precis&oacute; que Milosevic est&aacute; detenido en una prisi&oacute;n central de Belgrado, en una celda individual, pero no est&aacute; incomunicado. "Recibe el trato com&uacute;n a todos los detenidos en espera del juicio. Como todos, puede recibir visitas".


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:51

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       FINALIZ&Oacute; HUELGA DE HAMBRE DE PRESOS POL&Iacute;TICOS 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- A casi un mes de haber iniciado una huelga de hambre, un grupo de presos pol&iacute;ticos que cumplen condena en la C&aacute;rcel de Alta Seguridad (CAS) por delitos terroristas, decidieron poner t&eacute;rmino a esta medida de presi&oacute;n, al considerar cumplidos sus objetivos.
La resoluci&oacute;n se habr&iacute;a adoptado tras la reuni&oacute;n que sostuvieron en el recinto carcelario el representante de los reos, Irma V&eacute;liz y el vicario episcopal de la Pastoral Social, padre Alfonso Baeza.



      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:07

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRESIDENTE DE M&Eacute;XICO: SUBCOMANDANTE "MARCOS ES MI AMIGO" 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
MADRID (Agencias).- Sorpresa han provocado las declaraciones del presidente Vicente Fox al diario espa&ntilde;ol La Vanguardia, donde sostiene que "siente" que el subcomandante Marcos, l&iacute;der del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (EZLN), es su "amigo".
"Le dir&eacute; qu&eacute; siento. Que ahora tengo un amigo all&aacute; en Las Ca&ntilde;adas de Chiapas. Sin habernos conocido personalmente, hoy nos entendemos mucho mejor. Yo s&iacute; siento que tengo en Marcos a un amigo", asegura Fox en la entrevista.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:49

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PIDEN SANCIONAR A CORRUPTOS DE REGIMEN DE FUJIMORI
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      LIMA (Agencias) - El laureado escritor peruano Mario Vargas Llosa dijo ayer al llegar a Lima que si el candidato Alejandro Toledo gana las elecciones presidenciales del pr&oacute;ximo 8 de abril, se podr&aacute; hacer una "limpieza profunda de las instituciones" y sancionar "a quienes han cometido delitos contra los derechos humanos". "Tal vez por primera vez en nuestra historia tendremos la posibilidad de hacer una limpieza profunda de las instituciones y sancionar, a trav&eacute;s del Poder Judicial, a quienes han cometido delitos contra los derechos humanos y han sido c&oacute;mplices de esa corrupci&oacute;n que ha desmoralizado a la sociedad peruana", remarc&oacute; el escritor.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    00:49

   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       AFTOSA: IRLANDA AMPLIAR&Aacute; SACRIFICIO PREVENTIVO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      DUBLIN (Agencias) - La Rep&uacute;blica de Irlanda va a ampliar el sacrificio masivo de ganado en su frontera con Irlanda del Norte para impedir la propagaci&oacute;n de la epizootia de fiebre aftosa, anunci&oacute; ayer el Ministerio de Agricultura. La medida afectar&aacute; a 15.000 ovejas y buen n&uacute;mero de bovinos en el condado de Louth. Irlanda descubri&oacute; un primer foco de esa enfermedad el 22 de marzo en una granja de Jenkinstown, poblado de ese mismo condado, en el que ya han sido abatidos 23.727 ovejas y 600 bovinos.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</center>
</body>
</html>
