<html>
<head>
<title>Diario La Tercera</title>
<SCRIPT language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</script>
</head>
<body bgcolor="#FEFEFE" link="#000000" vlink="#666666">
<center>
<table width=580><tr><td>
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr></table>


<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
	 NACIONAL
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	01 de Abril de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>


<!-- Indice de articulos -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">
<tr>
<td valign=top width=120 bgcolor="#ccccff">

<img src="/icn/t-punto.gif" width=120 height=2>
</td>
<td width=5>&nbsp;</td>
<td colspan=2>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1" >

<blockquote>
 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">CIENCIA Y TECNOLOGIA</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Brazaletes que indican la ubicaci&oacute;n de la persona y test de alcohol en el hogar son algunas tecnolog&iacute;as disponibles</font><br><a href="t-01.26.3a.CRO.SATELITES.html"><FONT SIZE="+1">Sat&eacute;lites y sistemas electr&oacute;nicos vigilan a reos en las calles
</FONT></a><br>
Dispositivos de rastreo permiten monitorear a personas que cumplen penas fuera de las c&aacute;rceles o que gozan de libertad condicional. De esta manera, disminuye el hacinamiento penitenciario y se favorece la reinserci&oacute;n de los procesados.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">CRONICA</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Justicia ecuatoriana orden&oacute; la detenci&oacute;n del periodista y empresario Pedro del Fierro Carmona</font><br><a href="t-01.12.3a.CRO.CHILENO.html"><FONT SIZE="+1">Vinculan a chileno en venta de armas a guerrilla colombiana
</FONT></a><br>
Se le acusa de tener conexiones con una organizaci&oacute;n que intent&oacute; vender pertrechos militares a las Farc y que fue desbaratada a comienzos de marzo. Actualmente, en Quito hay cuatro detenidos por este caso.</p> 
	<p><font size=-1>
Al momento de almorzar, los congresistas prefieren los platos livianos, caseros o 0 % colesterol como cazuelas y ensaladas</font><br><a href="t-01.14.3a.CRO.DIETA.html"><FONT SIZE="+1">La verdadera dieta parlamentaria
</FONT></a><br>
Amores y odios genera la oferta culinaria entre los diputados. Mientras el PPD Nelson Avila asegura que el men&uacute; del Senado es mucho mejor, el UDI Dar&iacute;o Paya defiende los platos que -seg&uacute;n sus cercanos- lo han hecho ganar algunos kilos dem&aacute;s.</p> 
	<p><font size=-1>
Por los delitos de "des&oacute;rdenes y obstrucci&oacute;n a la propiedad agr&iacute;cola"</font><br><a href="t-01.15.3a.CRO.MAPUCHES.html"><FONT SIZE="+1">Nuevo procesado por incendio de hacienda Lleu Lleu
</FONT></a><br>
El requerimiento fue presentado por la abogada Carmen Barra, en representaci&oacute;n del intendente de la Octava Regi&oacute;n, Jaime Toh&aacute;.</p> 
	<p><font size=-1>
Mansi&oacute;n sin patente comercial se ubica en la intersecci&oacute;n de las calles Piedra Roja y Camino Las Flores</font><br><a href="t-01.16.3a.CRO.BURDEL.html"><FONT SIZE="+1">Prost&iacute;bulo para ejecutivos opera en sector residencial de Los Dominicos
</FONT></a><br>
El inmueble donde trabajan 10 mujeres, entre 18 y 24 a&ntilde;os, tiene privados, piscina y grandes &aacute;reas verdes. El ingreso cuesta $ 85 mil por persona.</p> 
	<p><font size=-1>
Operaba desde la poblaci&oacute;n Chango L&oacute;pez</font><br><a href="t-01.17.3a.CRO.MUJER.html"><FONT SIZE="+1">Mujer lideraba banda de "narcos" en Antofagasta
</FONT></a><br>
Al momento de su captura portaba una pistola semi autom&aacute;tica marca CZ, calibre 6.35, con cuatro proyectiles.</p> 
	<p><font size=-1>
El delito qued&oacute; al descubierto el lunes pasado</font><br><a href="t-01.17.3a.CRO.SOLDADOS.html"><FONT SIZE="+1">Procesan a soldados por vender armas de regimiento en Quillota
</FONT></a><br>
Se estima que las armas fueron adquiridas a los conscriptos para realizar "quitadas" de droga a otros narcotraficantes de la comuna o de otras ciudades.</p> 
	<p><font size=-1>
Testimonios</font><br><a href="t-01.18.3a.CRO.HEROES.html"><FONT SIZE="+1">La historia de cuatro h&eacute;roes an&oacute;nimos que arriesgaron sus vidas por salvar otras
</FONT></a><br>
"Haz el bien, sin mirar a quien" reza un dicho popular y esta premisa la aplicaron los cuatro personajes que relatan esta historia. Ellos, sin medir consecuencias, arriesgaron su integridad f&iacute;sica para socorrer a un semejante en peligro. Estos hechos marcaron sus vidas y reci&eacute;n, al contar c&oacute;mo realizaron sus proezas, se dan cuenta de los riesgo que corrieron.

Si bien es cierto todas estas acciones son loables, el m&eacute;rito de Griselda Cares es doble, por cuanto ella a&uacute;n sufre las consecuencias del fuego, del que rescat&oacute; a una menor de tres a&ntilde;os. Los vendajes de su rostro le ha causado m&aacute;s de alg&uacute;n inconveniente, sobre todo al requerir el servicio de la locomoci&oacute;n colectiva. Ojal&aacute; que al conocer su proeza su suerte cambie.</p> 
	<p><font size=-1>Ministro de Transportes destac&oacute; que los &iacute;ndices de contaminaci&oacute;n bajaron en 16 % y permitieron un ahorro social de 10 millones de d&oacute;lares</font><br><a href="t-01.20.3a.CRO.TRANSPORTE.html"><FONT SIZE="+1">Gobierno asegura que plan vial redujo niveles de contaminaci&oacute;n
</FONT></a><br>La transgresi&oacute;n de las v&iacute;as segregadas y exclusivas, adem&aacute;s del exceso de velocidad de la locomoci&oacute;n. colectiva, fueron las principales faltas que mult&oacute; la polic&iacute;a.</p> 
	<p><font size=-1></font><br><a href="t-01.22.3a.CRO.BREVES.html"><FONT SIZE="+1">Apuntes de Cr&oacute;nica
</FONT></a><br></p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">MENTE Y SALUD</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Estudio de la Universidad de Chile defini&oacute; el perfil ideal de una familia sana</font><br><a href="t-01.27.3a.CRO.PROTEGER.html"><FONT SIZE="+1">C&oacute;mo proteger a los hijos de caer en conductas de riesgo
</FONT></a><br>
De acuerdo a la investigaci&oacute;n financiada por Fondecyt, los cuatro elementos determinantes son la comunicaci&oacute;n, la flexibilidad, las rituales familiares y la presencia de una autoridad clara y definida.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">MUNDO DIGITAL</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Todas las aventuras aparecer&aacute;n en el mercado durante los pr&oacute;ximos meses</font><br><a href="t-01.28.3a.CRO.VIDEO.html"><FONT SIZE="+1">Los videojuegos que reinar&aacute;n el 2001
</FONT></a><br>
M&aacute;s de 200 compa&ntilde;&iacute;as dedicadas al entretenimiento interactivo se reunieron en California para discutir la situaci&oacute;n de la industria y presentar sus &uacute;ltimas novedades. En los PC, los g&eacute;neros de rol y estrategia siguen reinando, mientras que en las consolas la tem&aacute;tica es mucho m&aacute;s variada.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">POLITICA</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
El cambio del cuadro pol&iacute;tico tras las parlamentarias preocupa al oficialismo</font><br><a href="t-01.04.3a.POL.TEMA.html"><FONT SIZE="+1">La duda que desvela a la Concertaci&oacute;n
</FONT></a><br>
Hasta hace algunos meses nadie pon&iacute;a en duda que en diciembre pr&oacute;ximo el Presidente Lagos, tras enfrentar tres elecciones consecutivas, podr&iacute;a gobernar tranquilo y sin presiones electorales el resto de su mandato. Pero la exacerbaci&oacute;n de las divisiones en el oficialismo, la aparici&oacute;n de un sector liberal disconforme con la conducci&oacute;n de La Moneda, el inc&oacute;modo rol de la DC en el Gobierno y la percepci&oacute;n de que esta puede ser la &uacute;ltima administraci&oacute;n de la Concertaci&oacute;n han puesto ese pron&oacute;stico en duda. Surge ahora una nueva pregunta: qu&eacute; pasar&aacute; despu&eacute;s de las parlamentarias si el oficialismo y especialmente la DC sufren una fuerte ca&iacute;da en las urnas.</p> 
	<p><font size=-1></font><br><a href="t-01.06.3a.POL.BREVES.html"><FONT SIZE="+1">Apuntes de Pol&iacute;tica
</FONT></a><br></p> 
	<p><font size=-1>
Presidente de Adimark</font><br><a href="t-01.08.3a.POL.ENTREVISTA.html"><FONT SIZE="+1">Roberto M&eacute;ndez: "Aumentan partidarios del aborto, el divorcio y los anticonceptivos"
</FONT></a><br>
El director de la conocida consultora de opini&oacute;n pronostica una alta abstenci&oacute;n en las parlamentarias de diciembre, se&ntilde;ala que ha aumentado el n&uacute;mero de personas que cree que Chile est&aacute; en caos y decadencia y, de acuerdo a los sondeos que maneja, cree que si se plebiscitara el tema de los derechos humanos, la gente se inclinar&iacute;a m&aacute;s por "justicia" que por dar vuelta la p&aacute;gina.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">REPORTAJES</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Columna</font><br><a href="t-01.01.3a.REP.COLUMNA.html"><FONT SIZE="+1">Jaime Guzm&aacute;n
</FONT></a><br></p> 
	<p><font size=-1>
Contrapunto</font><br><a href="t-01.01.3a.REP.CONTRAPUNTO.html"><FONT SIZE="+1">Reformas Laborales
</FONT></a><br>
El gobierno modific&oacute; su propuesta de reforma laboral, morigerando varios de los aspectos m&aacute;s relevantes de las denominadas "reformas duras", a fin de lograr la aprobaci&oacute;n de este proyecto en el Parlamento. Aun as&iacute;, la suerte que correr&aacute; la normativa en el Congreso es incierta.</p> 
	<p><font size=-1>
El cuestionario de Proust</font><br><a href="t-01.03.3a.REP.CUESTIONARIO.html"><FONT SIZE="+1">Pablo Pi&ntilde;era
</FONT></a><br>
"El Polo" abandon&oacute; sonriente su antigua oficina en el Banco Central y se traslad&oacute; a la casa del sill&oacute;n rojo para asumir la direcci&oacute;n de TVN, cargo que estuvo vacante tras la abrupta salida de Ren&eacute; Cort&aacute;zar.</p> 
	<p><font size=-1>
Autor de "El r&eacute;gimen de Pinochet"</font><br><a href="t-01.05.3a.REP.GUZMAN1.html"><FONT SIZE="+1">Carlos Hunneus: "Si Pinochet hubiese seguido gobernando, Guzm&aacute;n se perfilaba como su sucesor natural"
</FONT></a><br>
El cientista pol&iacute;tico y abogado traza el perfil del fundador de la UDI, destacando que m&aacute;s que un ide&oacute;logo o intelectual, Jaime Guzm&aacute;n fue un pol&iacute;tico ciento por ciento, lo que se vio reflejado en el alto grado de influencia que alcanz&oacute; durante el gobierno militar y el haber dotado al gobierno del general (R) de una s&oacute;lida base de apoyo civil.</p> 
	<p><font size=-1>
Gonzalo Rojas S&aacute;nchez</font><br><a href="t-01.07.3a.REP.GUZMAN2.html"><FONT SIZE="+1">La mirada de un disc&iacute;pulo
</FONT></a><br>De su cercan&iacute;a con Jaime Guzm&aacute;n, de las constantes de su pensamiento e influencias pol&iacute;ticas que recibi&oacute; el fundador del movimiento gremialista y de la UDI, de los altibajos que tuvo su relaci&oacute;n con el general (r) Augusto Pinochet, del liderazgo que ejerc&iacute;a entre sus seguidores, convers&oacute; con Reportajes el historiador y Vicerrector Acad&eacute;mico de la Universidad Adolfo Iba&ntilde;ez.</p> 
	<p><font size=-1>
Opini&oacute;n</font><br><a href="t-01.09.3a.REP.VILLEGAS.html"><FONT SIZE="+1">Hist&oacute;ricos de la historia
</FONT></a><br>
Chile no sufre ning&uacute;n mal espec&iacute;fico que deba achacarse a alguna causa particular capaz de ser resuelta con un remedio para los nervios. Simplemente vivimos la inevitable y necesaria pausa que sigue a todo avance de largo aliento.</p> 
	<p><font size=-1>
Econom&iacute;a</font><br><a href="t-01.10.3a.REP.VELASCO.html"><FONT SIZE="+1">Las recetas de Velasco
</FONT></a><br>
Cuando la econom&iacute;a chilena no encuentra la f&oacute;rmula correcta para salir de la crisis y ponerse de pie, el economista y profesor de la Universidad de Harvard, Andr&eacute;s Velasco, con motivo del lanzamiento de la corporaci&oacute;n Expansiva plante&oacute; su receta para que Chile crezca a un 7% anual.</p> 
	<p><font size=-1>
El fracaso de la guerra contra las drogas en el mundo</font><br><a href="t-01.12.3a.REP.DROGAS.html"><FONT SIZE="+1">El enemigo est&aacute; en casa
</FONT></a><br>
El mundo atrapado por las drogas no es s&oacute;lo el tema del gui&oacute;n de la premiada pel&iacute;cula Traffic. Estad&iacute;sticas de organizaciones internacionales y opiniones de expertos demuestran que, pese a todos los esfuerzos desplegados por los gobiernos y las polic&iacute;as a nivel mundial para disminuir su consumo y tr&aacute;fico, la batalla est&aacute; perdida.</p> 
	<p><font size=-1>
Salud</font><br><a href="t-01.15.3a.REP.REFORMA.html"><FONT SIZE="+1">Los nudos de la reforma
</FONT></a><br>
No s&oacute;lo posturas ideologizadas est&aacute;n entrampando lo que promet&iacute;a ser la iniciativa m&aacute;s trascendental del gobierno de Lagos; tambi&eacute;n otros factores como la reticencia de las autoridades econ&oacute;micas a entregar los recursos necesarios y el temor a enfrentar conflictos con los gremios, m&aacute;s a&uacute;n en un a&ntilde;o electoral. Al final, todo apunta a que -de no postergarse- la reforma de la Salud dejar&aacute; descontentos a moros y cristianos, incluso dentro de la propia Concertaci&oacute;n.</p> 
	<p><font size=-1>
Nacional</font><br><a href="t-01.17.3a.REP.HASBUN.html"><FONT SIZE="+1">Hasb&uacute;n retorno en estudio
</FONT></a><br>
Canal 13 estudia acortar su noticiario central e implantar nuevos espacios period&iacute;sticos, a los cuales podr&iacute;a volver Ra&uacute;l Hasb&uacute;n y los dem&aacute;s comentaristas religiosos del canal, quienes actualmente contin&uacute;an alejados de las pantallas. La idea es que tambi&eacute;n exista un grupo de laicos que defienda las posiciones doctrinarias de la Iglesia.</p> 
	<p><font size=-1>
Nacional</font><br><a href="t-01.17.3a.REP.MAPUCHES.html"><FONT SIZE="+1">La otra v&iacute;a
</FONT></a><br>
Gobierno y empresas forestales apuestan al plan de capacitaci&oacute;n y contrataci&oacute;n de comuneros mapuches en faenas forestales -tal como ocurri&oacute; con la contrataci&oacute;n de 300 personas por parte de Mininco- como una alternativa para disminuir los focos de conflicto con los ind&iacute;genas. Sin embargo, esos programas son rechazados por comunidades radicalizadas y existen dudas sobre las posibilidades de expandir este proyecto a gran escala.</p> 
	<p><font size=-1>
Columna</font><br><a href="t-01.22.3a.REP.VARGASLLOSA.html"><FONT SIZE="+1">El pintor en el burdel
</FONT></a><br>
El sexo no est&aacute; nunca ausente, en ninguno de los per&iacute;odos en que la cr&iacute;tica ha dividido y organizado la obra de Picasso, ni siquiera en los del cubismo. Aunque, algunas veces, se manifiesta con discreci&oacute;n, de manera simb&oacute;lica, mediante alusiones, en otras, las m&aacute;s, irrumpe con insolente desnudez y crudeza, en im&aacute;genes que parecen desaf&iacute;os a las convenciones del erotismo, al refinamiento y las pudorosas escenograf&iacute;as con que el arte tradicionalmente ha descrito el amor f&iacute;sico, a fin de hacerlo compatible con la moral establecida.</p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">SERVICIOS</FONT></B><BR>
<blockquote>
 
	<p><font size=-1></font><br><a href="t-CINE_CARTELERA.html"><FONT SIZE="+1">Cartelera de Cine
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-EXPO_CARTELERA.html"><FONT SIZE="+1">Cartelera de Exposiciones
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-HOROSCOPO.html"><FONT SIZE="+1">Informe astrol&oacute;gico
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-TEATRO_CARTELERA.html"><FONT SIZE="+1">Cartelera de Teatro
</FONT></a><br></p> 
	<p><font size=-1></font><br><a href="t-TIEMPO.html"><FONT SIZE="+1">El tiempo en Chile y el mundo
</FONT></a><br></p> 
		</blockquote><B><FONT COLOR="#666699" SIZE="5">SOCIEDAD</FONT></B><BR>
<blockquote>
 
	<p><font size=-1>
Es frecuente que tras perder una competencia los peque&ntilde;os no quieran volver a participar por miedo a otra derrota</font><br><a href="t-01.25.3a.CRO.CONSEJOS.html"><FONT SIZE="+1">Consejos para ense&ntilde;ar a los ni&ntilde;os a manejar el fracaso deportivo
</FONT></a><br>
Sic&oacute;logos y entrenadores recomiendan hacer una reflexi&oacute;n en torno al tema, para que asuman que los obst&aacute;culos son parte del aprendizaje y de la vida. Las indicaci&oacute;n tambi&eacute;n sirve para los padres, ya que muchas veces se frustran m&aacute;s que los menores y los sobreexigen.</p></blockquote>


</font>
</td></tr>
</table>


<!-- Footer -->

<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">
<tr valign="middle" align="center"> 
          <td valign="top" colspan="3" height="22"><font face="Verdana, Arial, Helvetica, sans-serif"></font> 
            <hr size="2" align="center">
          </td>
</tr>
<tr valign="middle"> 
          <td align="left" valign="bottom" width="150"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="t-win.html"><img src="/icn/t-vlogo.gif" width="120" height="20" hspace="10" border="0"></a></font></td>
          <td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a> </font>
</td>
          <td align="right" valign="bottom" width="150"><a href="t-win.html"><img src="/icn/t-vportada.gif" width="66" height="20" border="0"></a><a href="javascript:history.back()"><img src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a></td>
</tr>
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150"><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
 <td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</td>
          <td align="right" width="150" valign="top" bgcolor="#FFCC66"><font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">01 de Abril de 2001</font></font></td>
</tr>
</table>
</td>
</tr>
</table>

<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->




<!-- NOEDIT -->
<!-- /NOEDIT -->

</center>
</body>
</html>
