<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Lagos hace gestos para calmar a FF.AA.p">
<META NAME="description" CONTENT="
Lagos hace gestos para calmar a FF.AA.p">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	26 de Febrero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010226dat26.03.3a.POL.CDE">Comente esta noticia</a>
</font>
</td></tr>
</table>


	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>VEA ADEM&Aacute;S</FONT><br>
</td></tr>
<tr><td>
<font face="verdana,arial,helvetica" size=1 color="#ffffff">
<li><a href="t-26.04.3a.POL.PIZARRO.html">Las gestiones del embajador Pizarro para liberar a Pinochet</a>
<br>

</font>
</td></tr>
</table>

	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.30.3a.CYS.PELOS.html"><font face="verdana,arial,helvetica" size=1>Qu&eacute; dicen las u&ntilde;as, la piel y el pelo sobre nuestra salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.08.3a.CRO.ECUADOR.html"><font face="verdana,arial,helvetica" size=1>Incierta liberaci&oacute;n de chileno secuestrado</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.09.3a.CRO.CAMION.html"><font face="verdana,arial,helvetica" size=1>40% de muertes es protagonizado por camiones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.10.3a.CRO.SUELDOS.html"><font face="verdana,arial,helvetica" size=1>Cu&aacute;les son los "sueldos" que llegan a ganar los trabajadores callejeros</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.11.3a.CRO.MAPUCHES.html"><font face="verdana,arial,helvetica" size=1>La estrategia de los mapuches de Arauco para recuperar las tierras</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.12.3a.CRO.CURADOS.html"><font face="verdana,arial,helvetica" size=1>Disminuye cifra de menores detenidos por infracciones a Ley de Alcoholes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.13.3a.CRO.ASESINADO.html"><font face="verdana,arial,helvetica" size=1>Acribillan a conductor en Vi&ntilde;a del Mar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.14.3a.CRO.PRESOS.html"><font face="verdana,arial,helvetica" size=1>500 chilenos est&aacute;n recluidos en c&aacute;rceles de Latinoam&eacute;rica </font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.15.3a.CRO.REGRESO.html"><font face="verdana,arial,helvetica" size=1>80 mil veh&iacute;culos regresaron con normalidad a Santiago</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.16.3a.CRO.EXPED.html"><font face="verdana,arial,helvetica" size=1>Expedici&oacute;n chilena revive ruta de O 'Higgins en los Andes</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.19.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.31.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.31.3a.CYS.D_MEJORES.html"><font face="verdana,arial,helvetica" size=1>Los mejores sitios para comenzar el a&ntilde;o escolar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.03.3a.POL.CDE.html"><font face="verdana,arial,helvetica" size=1>Lagos hace gestos para calmar a FFAA</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.04.3a.POL.PIZARRO.html"><font face="verdana,arial,helvetica" size=1>Las gestiones del embajador Pizarro para liberar a Pinochet</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.05.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-26.29.3a.CYS.TRASPLAN.html"><font face="verdana,arial,helvetica" size=1>La dif&iacute;cil reinserci&oacute;n social que deben vivir los trasplantados</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
Gobierno no descarta que CDE defienda a jefes castrenses </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Lagos hace gestos para calmar a FF.AA.<p> </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
La primera se&ntilde;al fue enviada el s&aacute;bado por el ministro de Defensa, al apoyar p&uacute;blicamente a los comandantes en jefe querellados. La Moneda espera que la jueza se desista de acoger acciones por obstrucci&oacute;n a la justicia. De lo contrario, vendr&aacute;n nuevos gestos.<p></FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/03_01_3A.eps.gif"  width="180" height="97"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Una alta fuente oficialista dijo ayer que "en estricto rigor jur&iacute;dico es absolutamente viable que el CDE asuma la defensa de los comandantes en jefe".<p>
(Foto: ANDRES DIAZ)



</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Fallo de Pinochet entra en cuenta regresiva</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 A 11 d&iacute;as de que terminara la vista de la apelaci&oacute;n del procesamiento a Augusto Pinochet por el caso Caravana de la Muerte, t&eacute;cnicamente a partir de hoy los jueces de la Primera Sala de verano de la Corte de Apelaciones pueden emitir el fallo que sellar&aacute; el destino judicial del general (R) en cuanto a confirmar o anular los cargos dictados por el ministro Juan Guzm&aacute;n como autor de 18 secuestros y 57 homicidios.<p>


La redacci&oacute;n del fallo est&aacute; cargo de la ministra Sonia Araneda. Sin embargo, el tribunal tiene previsto que cada uno de sus integrantes entreguen por escrito su voto. Mientras el juez Cornelio Villarroel estudi&oacute; los 19 tomos del caso este fin de semana, la presidenta de la sala, Gabriela P&eacute;rez, lo har&aacute; a partir de hoy para as&iacute; comenzar a afinar la resoluci&oacute;n.<p>


A la vez, hoy los jueces zanjar&aacute;n la petici&oacute;n de la defensa, que solicit&oacute; a la sala que al momento de resolver tenga a la vista los &uacute;ltimos informes m&eacute;dicos del general (R) emitidos por el neur&oacute;logo Sergio Ferrer y el m&eacute;dico de cabecera de Pinochet Henry Oliv&iacute; tras su internaci&oacute;n en el Hospital Militar 48 despu&eacute;s de que fuera interrogado por Guzm&aacute;n por un nuevo accidente vascular. Sin embargo, fuentes ligadas a la causa prev&eacute;n que el escrito no ser&aacute; tomado en cuenta, en raz&oacute;n a que dice relaci&oacute;n con el sobreseimiento del caso y no con la vista de la apelaci&oacute;n al procesamiento.<p>


El fallo no es apelable a la Corte Suprema, por lo cual si Pinochet gana<strong> </strong>su procesamiento ser&aacute; anulado y su defensa podr&aacute; intentar en marzo ante la Quinta Sala de la Corte de Apelaciones, el tribunal donde est&aacute; radicado el caso Caravana, que se sobresea su causa. En cambio, si se confirman sus cargos, la defensa podr&aacute; intentar el pr&oacute;ximo mes y en la Quinta Sala revocar sus cargos y luego insistir en el sobreseimiento.<p>


La peor situaci&oacute;n para el general (R) es que el cierre de su causa se produzca sin que su procesamiento haya sido anulado, ya que no alcanzar&aacute; a probar su inocencia.<p>


Pinochet se encuentra en prisi&oacute;n preventiva desde el 30 de enero en su parcela de Bucalemu, lugar hasta donde ayer concurri&oacute; el sacerdote Ra&uacute;l Hasb&uacute;n para oficiar una misa a la que asisti&oacute; el general (R), su familia y un importante n&uacute;mero de partidarios entre ellos el diputados Iv&aacute;n Moreira y el alcalde de Providencia, Cristi&aacute;n Labb&eacute;.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

El viernes pasado, momentos despu&eacute;s de enterarse que el general Ricardo Izurieta se hab&iacute;a limitado a presentar un escrito para que el Octavo Juzgado del Crimen de Santiago revise su decisi&oacute;n de acoger a tramite la querella por obstrucci&oacute;n a la justicia en contra de los comandantes en jefe de las Fuerzas Armadas, el Presidente Ricardo Lagos orden&oacute; al ministro de Defensa, Mario Fern&aacute;ndez, agradecer ese gesto p&uacute;blicamente.<p>


Al d&iacute;a siguiente, Fern&aacute;ndez valor&oacute; la actitud de los jefes castrenses de no recurrir a la Ley de Seguridad del Estado frente a las querellas presentadas en su contra por 29 hijos de detenidos desaparecidos y no escatim&oacute; en elogios a la actitud que estos han tenido durante el gobierno de Lagos.<p>


La idea de enviar se&ntilde;ales que tranquilicen a los uniformados fue analizada por Lagos y Fern&aacute;ndez el jueves y viernes pasado durante un gira que ambos realizaron por la Duod&eacute;cima Regi&oacute;n.<p>


En la rueda de prensa del s&aacute;bado, Fern&aacute;ndez fij&oacute; la posici&oacute;n del gobierno frente a este delicado episodio al se&ntilde;alar que "a los comandantes en jefe se les est&aacute; acusando de obstruir a la justicia por un acuerdo que tom&oacute; el gobierno -el ministro de Defensa- en el marco de la mesa de di&aacute;logo".<p>


Personeros de gobierno se&ntilde;alaron ayer que esta no ser&aacute; la &uacute;nica se&ntilde;al de respaldo hacia a las Fuerzas Armadas tras un a&ntilde;o en que las instituciones castrenses han manifestado en privado la falta de gestos del gobierno hacia su actitud de colaboraci&oacute;n a la mesa de di&aacute;logo y el reconocimiento de los atropellos a los derechos humanos durante el r&eacute;gimen militar.<p>


Las mismas fuentes agregaron incluso que en el gobierno se analiza la posibilidad de solicitar al Consejo de Defensa del Estado (CDE) que se haga cargo de la defensa de los comandantes en jefe en la eventualidad de que la jueza Mar&iacute;a In&eacute;s Collins no acoja la solicitud de revisi&oacute;n presentada el viernes por el general Izurieta.<p>


No obstante, hasta el momento el CDE no ha tenido noticias al respecto. De acuerdo a su ley org&aacute;nica, el Consejo defiende los intereses del Estado y en las causas en que se hace parte persigue la responsabilidad penal individual de las personas, pero no de instituciones. A la vez, el CDE no s&oacute;lo es parte querellante en el caso Caravana de la Muerte, sino que adem&aacute;s acaba de pedir a la Primera Sala de la Corte de Apelaciones que se confirme el procesamiento de Augusto Pinochet.<p>


Sin embargo, una alta fuente de Defensa dijo ayer a <strong>La Tercera</strong> que "en estricto rigor jur&iacute;dico es absolutamente viable que el CDE asuma la defensa de los comandantes en jefe, ya que ellos pertenecen al Estado chileno".<p>





<h3>La decisi&oacute;n de la jueza</h3>
Tras la presentaci&oacute;n de Izurieta -quien no recurri&oacute; a la Ley de Seguridad del Estado sino s&oacute;lo pidi&oacute; que se revocara la tramitaci&oacute;n de las querellas- se sumar&aacute; hoy una solicitud en los mismos t&eacute;rminos por parte del comandante en jefe de la Fuerza A&eacute;rea, general Patricio R&iacute;os, y de la misma forma lo har&iacute;an la Armada y Carabineros.<p>


La primera acci&oacute;n legal fue acogida por el magistrado (S) del tribunal, Patricio Souza. Por ello, el gobierno ten&iacute;a expectativas de que a la llegada de la jueza titular la situaci&oacute;n fuera revertida, pero ocurri&oacute; lo contrario, ya que Mar&iacute;a In&eacute;s Collins no s&oacute;lo ratific&oacute; lo obrado por su suplente, sino que dio curso a una segunda querella y las acumul&oacute; en una sola investigaci&oacute;n.<p>


Collins deber&aacute; ahora resolver en los pr&oacute;ximos d&iacute;as la petici&oacute;n de los comandantes en jefe y analizar si echa o no pie atr&aacute;s a su decisi&oacute;n anterior de acogerlas a tr&aacute;mite. Incluso, el tribunal ya dict&oacute; las primeras diligencias al llamar a declarar a los denunciantes, entre ellos los hijos de la fallecida presidenta de la Agrupaci&oacute;n de Familiares de Detenidos Desaparecidos, Sola Sierra, y de su esposo Waldo Pizarro, cuya informaci&oacute;n sobre su destino tendr&iacute;a contradicciones con los datos aportados por las Fuerzas Armadas, seg&uacute;n acusan los querellantes.<p>


La sola presentaci&oacute;n de los libelos por parte del Codepu provoc&oacute; grandes dolores de cabeza en La Moneda. Incluso el ministro de Interior, Jos&eacute; Miguel Insulza, manifest&oacute; que no ten&iacute;an asidero. A ello se sum&oacute; el respaldo entregado ayer por el titular de Defensa para comenzar con la primera de la serie de se&ntilde;ales del gobierno para apoyar a las Fuerzas Armadas.<p>


En otro de los casos que preocupa a La Moneda, el del general Fach Hern&aacute;n Gabrielli, fuentes de Defensa se&ntilde;alaron que, en la eventualidad que los tribunales demuestren que el alto uniformado es inocente de los cargos que se le imputan por supuestas torturas en Cerro Moreno, el gobierno buscar&aacute; la modalidad de dar una disculpa p&uacute;blica a la instituci&oacute;n. Este ser&iacute;a otro de los gestos acordado entre Lagos y el general R&iacute;os. En el caso que sea declarado culpable, las mismas fuentes afirman que al Jefe de Estado no le quedar&iacute;a otra alternativa que pedir la renuncia de Gabrielli, asumiendo los costos de una crisis entre La Moneda y las Fuerzas Armadas.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
