<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
15 mil j&oacute;venes parten a trabajos de verano">
<META NAME="description" CONTENT="
15 mil j&oacute;venes parten a trabajos de verano">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Daniela Poblete



">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 SOCIEDAD
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	03 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010103dat03.20.3a.CRO.S_TRABAJOS">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.21.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.22.3a.CYS.RISA.html"><font face="verdana,arial,helvetica" size=1>Los efectos m&eacute;dicos y sociales de la risa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.10.3a.CRO.JOVENES.html"><font face="verdana,arial,helvetica" size=1>Muertes violentas de j&oacute;venes suben en verano</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.11.3a.CRO.MAIPU.html"><font face="verdana,arial,helvetica" size=1>Cabo de Carabineros era uno de los encargados de fuegos artificiales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.12.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Familiares de detenidos en caso Matute acusan montaje</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.13.3a.CRO.RUTAS.html"><font face="verdana,arial,helvetica" size=1>Las obligaciones que deben cumplir las concesionarias de carreteras</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.14.3a.CRO.CLARA.html"><font face="verdana,arial,helvetica" size=1>Listo el informe sobre arbitrajes de Clara Szczaranski</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.15.3a.CRO.SENAME.html"><font face="verdana,arial,helvetica" size=1>Plantean dudas sobre muerte de menores en Tiempo Joven</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.16.3a.CRO.STGO.html"><font face="verdana,arial,helvetica" size=1>Las alternativas para veranear en la regi&oacute;n Metropolitana</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.17.3a.CRO.TRASNP.html"><font face="verdana,arial,helvetica" size=1>Gobierno aument&oacute; fiscalizaci&oacute;n al transporte p&uacute;blico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.18.3a.CRO.TACO.html"><font face="verdana,arial,helvetica" size=1>Gigantesco taco por cierre de Avenida Providencia</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.19.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.21.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.21.3a.CYS.D_ENCUESTA.html"><font face="verdana,arial,helvetica" size=1>Los sitios que prefieren los j&oacute;venes en la red</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.03.3a.POL.COSENA.html"><font face="verdana,arial,helvetica" size=1>FFAA piden aplicar amnist&iacute;a sin investigar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.04.3a.POL.LAGOSSS.html"><font face="verdana,arial,helvetica" size=1>Lagos inicia a&ntilde;o electoral junto a 11 ministros en terreno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.05.3a.POL.PINOCH.html"><font face="verdana,arial,helvetica" size=1>Guzm&aacute;n fech&oacute; ex&aacute;menes m&eacute;dicos para Pinochet: el 7 y 8 de enero</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.20.3a.CRO.S_TRABAJOS.html"><font face="verdana,arial,helvetica" size=1>15 mil j&oacute;venes parten a trabajos de verano</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
En casi todas las localidades del pa&iacute;s se realizan trabajos voluntarios durante la &eacute;poca estival </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
15 mil j&oacute;venes parten a trabajos de verano </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Una gran cantidad de adolescentes de las diferentes universidades, colegios y comunidades religiosas destinan parte de su tiempo de vacaciones para ayudar a las personas de escasos recursos de todo Chile.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Daniela Poblete



</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/20_01_3A.eps.GIF"  width="180" height="121"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Las labores de construcci&oacute;n de viviendas para la gente de escasos recursos es una de las actividades m&aacute;s comunes de encontrar en los trabajos de verano a los que asisten los j&oacute;venes chilenos.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Tren al sur</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 Generalmente, la IX y X Regi&oacute;n son las requeridas para los trabajos de verano. Sin embargo, antes de tomar la decisi&oacute;n, las respectivas federaciones de estudiantes hacen un catastro de las comunas m&aacute;s pobres y con mayores necesidades del pa&iacute;s.<p>


Este a&ntilde;o, las principales son.<p>



- Universidad Cat&oacute;lica: Traigu&eacute;n y Pur&eacute;n, IX Regi&oacute;n, 200 estudiantes, del 2 al 14 de enero.<p>



- Universidad de Chile: Lumaco, IX Regi&oacute;n), 100 personas, 23 de enero al 6 de febrero.<p>



- Universidad Santo Tom&aacute;s: Cobquecura, VIII Regi&oacute;n, 120 alumnos, del 12 al 26 de febrero.<p>



- Universidad Central: Lota, VIII Regi&oacute;n, 150 personas, del 29 de enero al 12 de febrero.<p>



- Universidad de Santiago: Chanco, VII Regi&oacute;n, 140 personas, 14 al 28 de enero; Punitaqui, IV Regi&oacute;n, en conjunto con la Federaci&oacute;n de Estudiantes Secundarios de Punitaqui, 45 participantes, del 9 al 19 de enero; Cochamo, X Regi&oacute;n, del 30 de enero al 14 de febrero.<p>



- Universidad Diego Portales: I&ntilde;ipulli, X Regi&oacute;n, del 7 al 20 de enero.<p>



- El voluntariado del Hogar de Cristo cuenta en todo Chile con 1.500 personas que van a realizar trabajos de construcci&oacute;n de mediaguas en comunas rurales, desde Iquique hasta Puerto Montt, a partir del 3 de enero.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

El tiempo de vacaciones no siempre es sin&oacute;nimo de sol, arena y mar. Para muchos j&oacute;venes implica ir con serrucho y martillo en mano a diferentes localidades de todo el pa&iacute;s para colaborar en diversas labores de ayuda a la comunidad y a las personas de menores recursos. Son los ya tradicionales trabajos voluntarios de verano. Quienes desempe&ntilde;an esta labor social en los meses estivales son principalmente estudiantes universitarios o de educaci&oacute;n media, as&iacute; como adolescentes que forman parte de comunidades cristianas u otras organizaciones de beneficencia como el Hogar de Cristo. Las estimaciones se&ntilde;alan que son m&aacute;s de 15 mil los j&oacute;venes que prefieren destinar parte de su tiempo a la solidaridad y a su vocaci&oacute;n de servicio.<p>


Las actividades que se llevan a cabo son variadas y van desde la obra gruesa de construcci&oacute;n hasta jugar con los ni&ntilde;os. La primera es quiz&aacute;s la m&aacute;s importante. Por ello es usual ver a los j&oacute;venes arreglando las techumbres de las escuelas rurales, construyendo viviendas de emergencia para los m&aacute;s necesitados y remodelando plazas recreativas para los ni&ntilde;os.<p>


A ello se han unido otras iniciativas, como por ejemplo las que han impulsado algunas universidades y que tienen como objetivo ense&ntilde;ar herramientas de trabajo a la gente con el fin de que mejoren la calidad de vida de la comunidad. Es as&iacute; como algunos planteles de educaci&oacute;n superior han impulsado programas para ense&ntilde;ar a la gente acerca de temas judiciales, educaci&oacute;n sexual, prevenci&oacute;n de enfermedades, entre otros.<p>


Un ejemplo de esto es lo que realiza la Universidad Cat&oacute;lica, que implement&oacute; el asesoramiento para microempresarios, en el cual durante dos semanas, estudiantes de diferentes carreras capacitar&aacute;n en las &aacute;reas de contabilidad, <em>marketing</em> y administraci&oacute;n a los pobladores de Traigu&eacute;n y Pur&eacute;n, en la IX Regi&oacute;n. "La idea es ense&ntilde;arles cosas y darles herramientas para que se puedan desarrollar por sus propios medios", dice Sebasti&aacute;n Caballero, coordinador de los trabajos voluntarios de la casa universitaria.<p>


Las labores son financiadas en su mayor&iacute;a por los aportes de las mismas universidades, m&aacute;s las donaciones que se reciben a trav&eacute;s de privados, consistente en materiales, rebaja de pasajes, alimentaci&oacute;n, entre otras cosas. Adem&aacute;s, los mismos j&oacute;venes cancelan una cuota que va entre los tres mil y los 15 mil pesos, dependiendo de la universidad. Menci&oacute;n aparte es la cooperaci&oacute;n que prestan las diferentes municipalidades en donde se realizan los trabajos, facilitando y apoyando estas actividades.<p>





<h3>Una larga tradici&oacute;n</h3>
Los pioneros en los trabajos voluntarios de verano fueron las universidades de Chile y Cat&oacute;lica, hace m&aacute;s de 40 a&ntilde;os, como una forma de ayudar a los m&aacute;s necesitados, en especial, de los sectores rurales del pa&iacute;s. Su programa de trabajo estaba focalizado a las actividades de construcci&oacute;n, reparaci&oacute;n y a operativos de salud.<p>


Este a&ntilde;o, las universidades precursoras se reparten en la IX regi&oacute;n. La Universidad de Chile, por segunda vez consecutiva a la localidad de Lumaco. La idea es darle continuidad al proyecto del a&ntilde;o anterior, en donde se trabaj&oacute; con comunidades mapuches.<p>


En tanto, los 200 alumnos de la Universidad Cat&oacute;lica partieron ayer a Traigu&eacute;n y Pur&eacute;n hasta el 14 de enero. En este lapso pretenden trabajar en la construcci&oacute;n de mediaguas, invernaderos y juegos para ni&ntilde;os en escuelas, adem&aacute;s de la capacitaci&oacute;n a microempresarios, talleres a la comunidad, una caseta de venta para que los pobladores puedan comercializar productos de origen casero como mermeladas, miel o tejidos, mejoramiento de bibliotecas, entre otros.<p>


Obras parecidas realizar&aacute;n otras instituciones como las universidades de Santiago, UTEM, Santo Tom&aacute;s, Central, Diego Portales, por nombrar algunas. A su vez, el voluntariado del Hogar de Cristo, bajo el alero del programa "Mediaguas en el 2000", recorrer&aacute; el pa&iacute;s construyendo estas viviendas b&aacute;sicas sobre todo en los pueblos m&aacute;s apartados.<p>


"Nuestro trabajo es entregarle a la comunidad lo que nosotros recibimos", se&ntilde;ala C&eacute;sar Torres, estudiante de Castellano de la Usach y uno de los coordinadores de los trabajos de verano. La idea de la mayor&iacute;a de los j&oacute;venes es vivir esta experiencia, para as&iacute; proyectar sus profesiones hacia un trabajo m&aacute;s social y relacionado con los problemas concretos de la gente.<p>






<h3>Colonias y campamentos</h3>
Otras iniciativas solidarias para disfrutar de un verano diferente son las que est&aacute;n a cargo de organizaciones eclesi&aacute;sticas y gubernamentales. En este marco, la Vicar&iacute;a de Pastoral Social realiza desde hace 20 a&ntilde;os las colonias urbanas, en donde participan 2.500 j&oacute;venes monitores que trabajan con ni&ntilde;os de las comunas m&aacute;s pobres de la capital. La labor consiste en otorgarles una semana de recreaci&oacute;n a quienes no pueden salir de vacaciones.<p>


En tanto, el Ministerio de Educaci&oacute;n, bajo el proyecto Mece, organiza los Campamentos Juveniles, en los cuales m&aacute;s son involucrados m&aacute;s de diez mil j&oacute;venes de primero a cuarto medio de todo el pa&iacute;s, quienes pasar&aacute;n diez d&iacute;as durante enero trabajando en su desarrollo personal, as&iacute; como en el de la comunidad. Para ello construir&aacute;n plazas, juegos infantiles, mantenci&oacute;n de sitios comunitarios, adem&aacute;s de la reparaci&oacute;n de iglesias y la limpieza de canales de regad&iacute;o. Los j&oacute;venes deben antes realizar un peque&ntilde;o estudio en cooperaci&oacute;n con la municipalidad respectiva, para detectar las carencias y necesidades de la localidad.<p>


Por &uacute;ltimo, las Comunidades de Vida Cristiana (CVX), que incluye a los estudiantes de educaci&oacute;n media de colegios privados de Santiago, se unir&aacute;n al programa "Un techo para Chile" en la construcci&oacute;n de mediaguas en las localidades de Concepci&oacute;n y Curic&oacute;. Los j&oacute;venes participantes saldr&aacute;n hoy desde el Santuario del Padre Hurtado.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
