<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Clinton intenta paz mientras Israel se prepara para guerra">
<META NAME="description" CONTENT="
Clinton intenta paz mientras Israel se prepara para guerra">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Internacional 106-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/internacional;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	03 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010103dat03.31.3a.INT.ARAFAT">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>INTERNACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.31.3a.INT.ARAFAT.html"><font face="verdana,arial,helvetica" size=1>Clinton intenta paz mientras Israel se prepara para guerra</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.32.3a.INT.ENCUESTA.html"><font face="verdana,arial,helvetica" size=1>Ranking: los pa&iacute;ses m&aacute;s optimistas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.33.3a.INT.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves internacionales</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
El l&iacute;der palestino convers&oacute; con el mandatario norteamericano en Washington para analizar el plan de paz </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Clinton intenta paz mientras Israel se prepara para guerra </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
En medio de un clima de gran violencia, los palestinos aseguraron que "no hay tiempo" para un acuerdo con Israel antes de que finalice el mandato de Clinton. Mientras, el primer ministro israel&iacute; dijo que el riesgo de guerra es mayor que en los tres &uacute;ltimos a&ntilde;os.<p></FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/31_01_3A_03.eps.GIF"  width="180" height="125"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Arafat y Clinton se reunieron en el despacho oval de la Casa Blanca para aclarar el plan de paz estadounidense, que incluye entregar a los palestinos el 95 por ciento de Cisjordania y el 100 por ciento de la Franja de Gaza.<p>
(Foto: REUTERS)



</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Gran presi&oacute;n</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El l&iacute;der palestino Yasser Arafat est&aacute; sufriendo una gran presi&oacute;n por parte de su gente y de numerosos grupos &aacute;rabes que se oponen a la propuesta de paz presentada por el Presidente Bill Clinton. Al punto que varias organizaciones radicales han realizado diversos ataques que han incrementado la ola de violencia en Medio Oriente. "Las propuestas estadounidenses buscan liquidar la causa palestina. Si (Arafat) los acepta estar&aacute; eligiendo el suicidio pol&iacute;tico", declar&oacute; Sheikh Ahmed Yassin, fundador del grupo radical palestino Movimiento de la Resistencia Isl&aacute;mica, Hamas. Ahmed Yassin indic&oacute;, adem&aacute;s, que "lo que se est&aacute; ofreciendo no puede garantizar ni paz ni estabilidad". Por otro lado, un grupo dependiente del movimiento Fatah-Intifada -disidente de Al Fatah, la principal organizaci&oacute;n de Arafat- reivindic&oacute; el atentado que hiri&oacute; a dos soldados israel&iacute;es en Gaza. "Las Fuerzas del M&aacute;rtir Omar Al Mujtar hicieron explotar un artefacto que dej&oacute; heridos a varios soldados enemigos", afirm&oacute; el grupo en un comunicado.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Pese a que s&oacute;lo faltan 17 d&iacute;as para el t&eacute;rmino de su mandato, el Presidente norteamericano, Bill Clinton, est&aacute; decidido a lograr que israel&iacute;es y palestinos firmen un acuerdo de paz definitivo. As&iacute;, el jefe de Estado se reuni&oacute; ayer en Washington en dos oportunidades con el l&iacute;der palestino Yasser Arafat para analizar las propuestas estadounidenses, mientras el primer ministro hebreo, Ehud Barak, orden&oacute; a sus generales que se preparen para una posible guerra en caso de que la ola de violencia se incremente a&uacute;n m&aacute;s.<p>
Acompa&ntilde;ado del negociador palestino Saeb Erakat, Arafat materializ&oacute; durante la tarde su primer encuentro con Clinton en el Despacho Oval de la Casa Blanca y s&oacute;lo se limit&oacute; a saludar a la prensa antes de comenzar la reuni&oacute;n, donde le solicitar&iacute;a al gobernante norteamericano la aclaraci&oacute;n sobre 25 puntos de la propuesta de paz. Incluso, de acuerdo con fuentes palestinas, el l&iacute;der de la Autoridad Nacional Palestina (ANP) no dar&aacute; una respuesta definitiva al plan de paz debido a que primero consultar&aacute; la iniciativa con los representantes de la comunidad &aacute;rabe, quienes se reunir&aacute;n el pr&oacute;ximo jueves en Egipto.<p>
La segunda reuni&oacute;n de la jornada se inici&oacute; a las 23 horas, en la residencia privada de Clinton y cont&oacute; con la presencia de la secretaria de Estado norteamericana, Madeleine Albrigth; el consejero de Seguridad Nacional, Sandy Berger, y el director de la Agencia Central de Inteligencia (CIA), George Tenet.<p>


Antes del encuentro entre Clinton y Arafat -que se produjo luego de una conversaci&oacute;n telef&oacute;nica de 45 minutos que sostuvieron ambos l&iacute;deres el lunes- varios personeros palestinos aseguraron que en estos momentos un posible acuerdo con Israel es casi imposible.<p>


"No hay tiempo para llegar a un acuerdo durante el gobierno de Clinton, pero los progresos en la mesa de negociaciones antes de su salida son positivos", asegur&oacute; el ministro palestino de Cooperaci&oacute;n Internacional, Nabil Chaath, quien aclar&oacute; que Arafat no fue a Estados Unidos para aceptar o rechazar el Plan Clinton, sino para analizarlo.<p>


Tambi&eacute;n otros negociadores palestinos rechazaron punto por punto la propuesta de la Casa Blanca, que incluye entregar a los palestinos el 95 por ciento de Cisjordania y el 100 por ciento de la Franja de Gaza. Tambi&eacute;n prev&eacute; la transferencia al futuro estado palestino de los barrios &aacute;rabes al este de Jerusal&eacute;n, incluida la soberan&iacute;a de la Explanada de las Mezquitas. Sin embargo, tambi&eacute;n establece la renuncia palestina al retorno de m&aacute;s de tres millones de refugiados a Israel.<p>





<h3>"Riesgo de guerra"</h3>
Por su parte, el primer ministro israel&iacute;, Ehud Barak, dijo que "a Clinton le quedan tres semanas y es improbable que se logre un acuerdo en los &uacute;ltimos d&iacute;as de su mandato. Adem&aacute;s, Arafat perdi&oacute; la mayor parte del tiempo retrasando las cosas a prop&oacute;sito".<p>


Seg&uacute;n Barak, el l&iacute;der palestino estar&iacute;a interesado en continuar las negociaciones con Israel despu&eacute;s de que jure el futuro Presidente republicano George W. Bush el pr&oacute;ximo 20 de enero y "lo que quiere ahora es llevar a la internacionalizaci&oacute;n del conflicto, al tiempo que utiliza el terrorismo".<p>


En ese sentido, el l&iacute;der jud&iacute;o les dijo a sus generales que se preparen para una posible guerra en caso de que la ola de violencia se incremente en Gaza y Cisjordania, donde viven tres millones de palestinos y unos 200 mil colonos israel&iacute;es. "Hay que preparase para la posibilidad de que la situaci&oacute;n en la zona se deteriore y llegue a una guerra global, por lo que es necesario limpiar el polvo de todos los rincones y concluir los preparativos. El riesgo de guerra es mayor que en los tres &uacute;ltimos a&ntilde;os", afirm&oacute; Barak.<p>


En tanto, dos palestinos murieron ayer -entre &eacute;stos un campesino- y otros siete resultaron heridos en Gaza en enfrentamientos con tropas israel&iacute;es, mientras dos soldados hebreos fueron heridos luego de que explotaran dos bombas, un d&iacute;a despu&eacute;s del atentado en la ciudad costera de Netanya, que dej&oacute; 36 israel&iacute;es heridos.<p>


Por otro lado, Israel reforz&oacute; el estado de sitio y el bloqueo a las poblaciones palestinas en Gaza y Cisjordania. As&iacute;, el gobierno hebreo cerr&oacute; el aeropuerto de Gaza, prohibi&oacute; el ingreso a territorio jud&iacute;o a los miembros de la ANP y bloque&oacute; la transferencia de productos &aacute;rabes a &aacute;reas palestinas. Como si fuera poco, tambi&eacute;n cerr&oacute; los pasos fronterizos de Gaza con Egipto y de Cisjordania con Jordania.<p>


Desde que estall&oacute; la ola de violencia en septiembre pasado han muerto poco m&aacute;s de 330 palestinos y 42 israel&iacute;es, entre civiles y militares.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
