<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves internacionales">
<META NAME="description" CONTENT="Breves internacionales">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Internacional 106-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/internacional;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	03 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010103dat03.33.3a.INT.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>INTERNACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.31.3a.INT.ARAFAT.html"><font face="verdana,arial,helvetica" size=1>Clinton intenta paz mientras Israel se prepara para guerra</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.32.3a.INT.ENCUESTA.html"><font face="verdana,arial,helvetica" size=1>Ranking: los pa&iacute;ses m&aacute;s optimistas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.33.3a.INT.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves internacionales</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves internacionales </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Hillary asume hoy como senadora por Nueva York</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
A s&oacute;lo d&iacute;as de haber sido elegida como la "mujer m&aacute;s admirada de Estados Unidos", la Primera Dama Hillary Clinton comenzar&aacute; hoy a ejercer como senadora, donde su primera misi&oacute;n es analizar los nombramientos realizados por el presidente electo George W. Bush. La nueva legislatura est&aacute; constituida por 435 representantes (entre los cuales hay 221 republicanos y 211 dem&oacute;cratas) y 100 senadores, divididos en 50 republicanos y 50 dem&oacute;cratas; 221-211. El lider de la mayor&iacute;a del Senado, Trent Lott, afirm&oacute; que a partir de hoy dar&aacute;n prioridad a los nombramientos de Bush, que han conformado tanto a democr&aacute;tas como republicanos, con excepci&oacute;n del secretario de Justicia, el conservador de l&iacute;nea dura, John Ashcroft. Sin embargo, la atenci&oacute;n se ha concentrado en lo que har&aacute; la Primera Dama, quien en los &uacute;ltimos d&iacute;as ha hecho noticia por la cuantiosa suma que le pagaron por escribir sus memorias y por la compra de una costosa casa en Washington.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Se multiplican los candidatos a la presidencia argentina</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Cuando a&uacute;n faltan casi tres a&ntilde;os para las elecciones presidenciales argentinas del 2003, los candidatos que quieren suceder al Presidente Fernando de la R&uacute;a se multiplican en el pa&iacute;s transandino. As&iacute;, no s&oacute;lo el ex mandatario Carlos Menem quiere ser el pr&oacute;ximo gobernante argentino. Las mismas intenciones tienen el entrenador de f&uacute;tbol Carlos Bilardo y, ahora, el gobernador peronista de la provincia de Buenos Aires, Carlos Ruckauf. Seg&uacute;n los c&iacute;rculos justicialistas, la candidatura de este &uacute;ltimo es un intento del gobernador por ser el primero en instalar su postulaci&oacute;n en el peronismo y obligar a sus rivales, incluido el propio Menem, a definir posiciones. "Tengo que ser sincero: yo estoy convencido, voy a ser el pr&oacute;ximo presidente", se&ntilde;al&oacute; Ruckauf a un diario de la ciudad de C&oacute;rdoba.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Crear&aacute;n Tribunal Internacional en Camboya para juzgar a l&iacute;deres del Khmer Rouge</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El Parlamento Camboyano aprob&oacute; una ley que autoriza la creaci&oacute;n de un tribunal internacional para juzgar los cr&iacute;menes cometidos por los l&iacute;deres del Khmer Rouge entre 1975 y 1979, que alcanzan los dos millones. Esta aprobaci&oacute;n es considerada como "el primer paso para enjuiciar a los responsables del holocausto". El debate comenz&oacute; el viernes y ayer se reanud&oacute; con la aprobaci&oacute;n de la ley. El tribunal deber&aacute; estar compuesto por jueces camboyanos, designados por la Organizaci&oacute;n de Naciones Unidas, mientras que las acusaciones estar&aacute;n a cargo de fiscales nombrados por las dos partes. La ley fue negociada durante dos a&ntilde;os y deber&aacute; ser rubricada por el Senado. Luego, deber&aacute; ser examinada por el Tribunal Constitucional y ratificada por el rey Norodom Sihanuk. Los tres l&iacute;deres del Khmer Rouge que contin&uacute;an con vida actualmente residen en Pailin, un enclave camboyano situado en la frontera con Tailandia. Aunque no se ha fijado una fecha para la creaci&oacute;n de dicho tribunal, los diputados camboyanos lograron sacarse de encima la enorme presi&oacute;n internacional que ped&iacute;a un juicio a los hombres del Khmer Rouge. Este tribunal internacional ser&aacute; similar a los que ya existen para juzgar los cr&iacute;menes cometidos en los conflictos de Ruanda y Bosnia.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Procesar&aacute;n por asesinato a ex vigilante nazi de la Segunda Guerra Mundial</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Anton Malloth, ex vigilante en el campo de concentraci&oacute;n de Theresienstadt (Tezerin, en la Rep&uacute;blica Checa) ser&aacute; procesado en Munich por haber sido el presunto autor de tres asesinatos entre 1944 y 1945. Seg&uacute;n afirm&oacute; un portavoz de la fiscal&iacute;a de esta ciudad alemana, Malloth ha sido investigado por 756 casos de asesinatos y complicidad en &eacute;stos. El supuesto criminal, de 88 a&ntilde;os, permanece en prisi&oacute;n preventiva desde mayo pasado, hasta que se inicie el proceso judicial nuevamente, ya que fue condenado a pena de muerte en 1948, pero su sentencia qued&oacute; abolida en 1968.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Ladrones beben sangre contaminada con SIDA creyendo que era yogurth</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Despu&eacute;s de robar un auto en el aeropuerto de Porto Velho, Brasil, dos ladrones bebieron sangre contaminada con SIDA guardada en el maletero del veh&iacute;culo pensando que era yogurth. La confusi&oacute;n se produjo debido a que los ladrones hab&iacute;an ingerido alcohol para cometer el hurto. Los ladrones solicitaron medicamentos para poder expulsar la sangre que consumieron. El auto pertenece a una empresa bioqu&iacute;mica que iba a entregar las muestras de sangre para su an&aacute;lisis a un laboratorio de la ciudad de Belo Horizonte.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Ej&eacute;rcito alem&aacute;n admite por primera vez a mujeres en unidades de combate</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Las fuerzas armadas alemanas podr&aacute;n contar ahora, por primera vez, con mujeres en unidades de combate, luego de que 244 de ellas fueran aceptadas para realizar labores propias del servicio armado. Del total de escogidas, 151 entrar&aacute;n en la infanter&iacute;a, 76 en la aviaci&oacute;n y 17 en la marina. Hasta el momento las mujeres s&oacute;lo se dedicaban a los servicios de salud y a las bandas de m&uacute;sica. Sin embargo, el Ej&eacute;rcito alem&aacute;n las incorpor&oacute; a otros servicios, tras un veredicto dictado hace un a&ntilde;o por el Tribunal Europeo de Justicia. El parlamento alem&aacute;n aprob&oacute; la reforma y desde entonces el Ej&eacute;rcito ha recibido solicitudes de mujeres. El ministerio de Defensa considerar&aacute;, adem&aacute;s, al sexo femenino como en un 10 por ciento del contingente de las fuerzas armadas.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Agencia Antidroga de Estados Unidos menciona a Menem en dos de sus documentos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
En dos documentos enviados por la Agencia Antidroga de Estados Unidos (DEA) a la justicia argentina sobre investigaciones de lavado de dinero y narcotr&aacute;fico, aparece el nombre del ex Presidente Carlos Menem. As&iacute; lo dio a conocer ayer el diario transandino P&aacute;gina/12, asegurando que el ex mandatario aparece en la "Index Section" de la DEA.<p>

Sin explicar cu&aacute;les son las presuntas operaciones en que estar&iacute;a involucrado Menem, el matutino cita los documentos de la DEA. Seg&uacute;n &eacute;stos, una fuente de la Agencia afirma que el empresario postal Alfredo Yabr&aacute;n -un multimillonario que fue reiteradamente cuestionado por la prensa y que mantuvo estrechos v&iacute;nculos con el gobierno menemista- estaba vinculado con lavado de dinero y que &eacute;ste entreg&oacute; grandes sumas de dinero a la campa&ntilde;a de Menem. De hecho, en 1995, el ex ministro de Econom&iacute;a de Menem, Domingo Cavallo denunci&oacute; a Yabr&aacute;n en el Congreso como "jefe de la mafia organizada enquistada en el poder". Tres a&ntilde;os despu&eacute;s, Yabr&aacute;n se suicid&oacute; tras ser acusado de ordenar el asesinato del reportero gr&aacute;fico de Revista Noticias, Jos&eacute; Luis Cabezas.<p>

Ante las acusaciones registradas en P&aacute;gina/12, el portavoz de Menem, Federico Azarini, indic&oacute; que "por ahora el ex Presidente no va a decir nada, no va a emitir opini&oacute;n...quiz&aacute;s ma&ntilde;ana o pasado".<p>

Los documentos de la DEA fueron remitidos al juez Adolfo Bagnasco, en el marco de la causa iniciada por el diputado Franco Caviglia contra Yabr&aacute;n por cuentas bancarias de algunos de sus asociados y familiares en Suiza, Uruguay y Estados Unidos.<p>

Adem&aacute;s, en la biograf&iacute;a de Yabr&aacute;n escrita por Caviglia en 1998 se indica que "no s&oacute;lo el empresario, sino que tambi&eacute;n el propio Presidente de la Rep&uacute;blica figuraba con narcod&oacute;lares en los archivos de la DEA". Sin embargo, Caviglia nunca pudo respaldar esa afirmaci&oacute;n con documentos oficiales.<p>

P&aacute;gina/12, en tanto, indica que "ambos documentos revelan que en octubre de 1995 y enero de 1996" la DEA calific&oacute; al entonces Presidente Menem como un "posible delincuente a ser investigado" y desde entonces "ning&uacute;n otro documento ha se&ntilde;alado, en cambio, que la sospecha haya cesado".<p>




 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
