<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves de espect&aacute;culos">
<META NAME="description" CONTENT="Breves de espect&aacute;culos">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Magazine 107-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/magazine;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 ESPECTACULOS
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	03 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010103dat03.47.3a.ESP.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>CULTURA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.43.3a.CUL.CHAVEZ.html"><font face="verdana,arial,helvetica" size=1>Muri&oacute; Santos Ch&aacute;vez, el maestro del grabado chileno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.45.3a.CUL.TEACOL.html"><font face="verdana,arial,helvetica" size=1>Sabor a chiste y caricatura tiene Fresa y Chocolate</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.45.3a.CUL.TEATRO.html"><font face="verdana,arial,helvetica" size=1>Los escenarios m&aacute;s exc&eacute;ntricos de los festivales del verano</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.44.3a.ESP.HANKS.html"><font face="verdana,arial,helvetica" size=1>Tom Hanks, el n&aacute;ufrago en la cresta de la ola</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.46.3a.ESP.TOM.html"><font face="verdana,arial,helvetica" size=1>Artistas protestar&aacute;n por cierre del Tomm Pub</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.47.3a.ESP.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de espect&aacute;culos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.50.3a.ESP.ANDREACOL.html"><font face="verdana,arial,helvetica" size=1>La evangelizaci&oacute;n de Andrea</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves de espect&aacute;culos </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Ang&eacute;lica Castro co-animar&aacute; programa con Alvaro Salas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
No ser&aacute; este a&ntilde;o Kike Morand&eacute; el compa&ntilde;ero de Ang&eacute;lica Castro en La Movida del Festival, el espacio que Canal 13 transmite durante el Festival de la Canci&oacute;n de Vi&ntilde;a del Mar. El conductor, recientemente fichado por Megavisi&oacute;n, ser&aacute; reemplazada por su compa&ntilde;ero en Viva el Lunes, el humorista Alvaro Salas, seg&uacute;n cont&oacute; anoche la propia animadora en una edici&oacute;n especial de ese programa.<p>

Junto con adelantar que el espacio contar&aacute; nuevamente con la participaci&oacute;n de Iv&aacute;n Valenzuela, Fernando Alarc&oacute;n y Pancho Puelma, Angelica Castro adelant&oacute; que durante el primer trimestre del 2001 comenzar&aacute; a animar Wild On, su nuevo programa de entrevistas para la cadena estadounidense E! Entertainment. Este tendr&aacute; versiones en ingl&eacute;s y espa&ntilde;ol e incluir&aacute; notas realizadas durante el certamen vi&ntilde;amarino.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Dicen que Calista Flockhart est&aacute; en peligro de muerte</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Calista Flockhart est&aacute; muri&eacute;ndose de anorexia. Los escasos cuarenta y cuatro kilos de peso (y un metro sesenta y cinco cent&iacute;metros de estatura) de la protagonista de la serie estadounidense Ally McBeal la llevaron a desmayarse en pleno set, seg&uacute;n lo reporta el sensacionalista Enquirer Online.<p>

De acuerdo a la publicaci&oacute;n, los amigos de la actriz -a quien m&aacute;s de una vez se le ha tildado de anor&eacute;xica, aunque ella insista en negarlo- est&aacute;n preparados para el peor escenario.<p>

Una fuente cercana a Calista se&ntilde;al&oacute; que "si ella no sube r&aacute;pidamente de peso, su cuerpo estar&aacute; en serio peligro, incluso podr&iacute;a morir". Fue s&oacute;lo hace un par de meses que "Calista pesaba 49,5 kilogramos gracias a tres comidas diarias: un bagel con queso crema para el desayuno; un sandwich o una ensalada en el almuerzo, y una ensalada y pasta para la cena. Entonces ten&iacute;a energ&iacute;a para trabajar y hacer deporte junto a su entrenador personal", cont&oacute; a la p&aacute;gina de Internet un cercano a la actriz.<p>

Luego, estresada, comenz&oacute; a perder peso y a lucir exhausta. "Calista trabajaba de 15 a 18 horas diarias, dejando de lado todo: el ejercicio, los amigos y, lo m&aacute;s importante, la comida. Simplemente par&oacute; de comer y comenz&oacute; a tomar mucho, pero mucho caf&eacute;". Fue el 13 de diciembre que la actriz se desplom&oacute; en medio de las grabaciones de Ally McBeal y tuvo que ser llevada a un hospital, donde se le diagnostic&oacute; stress. D&iacute;as m&aacute;s tarde se le vio paseando su perro, sin maquillaje, p&aacute;lida, con ojeras y sin energ&iacute;a.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Aplaudido retorno de Guns N`Roses</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El nuevo Guns N 'Roses obtuvo ovaciones de aprobaci&oacute;n. Seg&uacute;n report&oacute; el diario de Los Angeles LA Times, el show de A&ntilde;o Nuevo en el House of Blues de Las Vegas mostr&oacute; a una banda que goza de tan buena salud, que el periodista compar&oacute; el regreso con la vuelta en escena de Aerosmith, a fines de los '80.<p>

El singular Axl, en voz; Bukhethead, Robin Finck y Paul Tobias, en guitarras; Tommy Stinson, en bajo; el viejo conocido Dizzy Reed, en teclados y el ex Primus, Brain Mantia, componen el Guns N' Roses del 2000 que, desde que se tom&oacute; el escenario - con Welcome to the Jungle (Bienvenido a la Jungla)- demostr&oacute; que pod&iacute;a reproducir la energ&iacute;a del grupo sin sonar a banda de covers.<p>

&amp;Buenos d&iacute;as8, salud&oacute; Axl Rose a un auditorio repleto, que lleg&oacute; a pagar 300 d&oacute;lares en boleter&iacute;as (los montos que se manejaban en la reventa al menos duplicaban esa cifra) para conseguir tickets. &amp;Me acabo de levantar de una siesta que dur&oacute; ocho a&ntilde;os8, dijo el cantante, quien transit&oacute; el escenario con su acostumbrado caminar fren&eacute;tico y revis&oacute;, junto a sus m&uacute;sicos, cl&aacute;sicos como Sweet Child O ' Mine y, seg&uacute;n destaca el diario californiano, present&oacute; nuevas canciones a la altura del viejo material.<p>

En la noche de Las Vegas, la banda hizo un mini debut antes de Rock In Rio III (12 al 21 de enero) con temas como Chinese Democracy, The Blues y pasajes con ciertos aderezos electr&oacute;nicos que pusieron al sonido general muy cerca de Prodigy.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Muri&oacute; actor de Mi Marciano Favorito</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El actor de cine y teatro Ray Walston, que alcanz&oacute; fama mundial en el papel del extraterrestre t&iacute;o Martin en la serie de televisi&oacute;n y en la pel&iacute;cula Mi Marciano Favorito, muri&oacute; ayer a los 86 a&ntilde;os de edad, seg&uacute;n inform&oacute; su agente.<p>

Walston falleci&oacute; en su casa de Beverly Hills de causas naturales despu&eacute;s de una corta enfermedad, dijo Harry Gold.<p>

Walston gan&oacute; un premio Tony por su actuaci&oacute;n en el teatro de Broadway como Mr. Applegate, el Diablo, en el &eacute;xito musical Damn Yankees (Malditos Yanquis), en 1956, antes de hacer el papel en la versi&oacute;n f&iacute;lmica dos a&ntilde;os m&aacute;s tarde.<p>

Ese mismo a&ntilde;o realiz&oacute; el papel de Seabee Luther Billis en la pel&iacute;cula basada en otro famoso musical de Broadway, South Pacific.<p>

Su &uacute;ltimo trabajo en la pantalla chica lo hizo en septiembre pasado en el primer episodio de la temporada de la serie Tocado por un Angel.<p>

En su larga carrera como actor, Walston trabaj&oacute; tambi&eacute;n en The Apartment (Piso de soltero), en 1960; The Sting (El golpe), en 1973; Popeye, en 1981, y en House Arrest (Arresto domiciliario), en 1996. (REUTERS) 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Ex nuera de Carlos Menem es la nueva conductora de El Rayo</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Mar&iacute;a V&aacute;zquez, hija del ex embajador de Argentina en Chile Jorge V&aacute;squez y ex novia del fallecido Carlitos Menem Yoma, conducir&aacute;, desde hoy, la nueva temporada del programa argentino El Rayo.<p>

La rubia modelo de 26 a&ntilde;os, reemplazar&aacute; a la tambi&eacute;n maniqu&iacute; Dolores Barreiro, quien espera para abril el nacimiento de su primer hijo.<p>

El primer programa del 2001 ser&aacute; tambi&eacute;n el retorno de El Rayo a Am&eacute;rica, despu&eacute;s de un fallido paso por Telef&eacute;. El programa de esta noche mostrar&aacute; una apertura superproducida, en que trabajaron unas 150 personas, intentando una historia inspirada en el film de Ridely Scott Thelma &amp; Louise, y dar&aacute; cuenta de un nuevo estilo sustentado en las entrevistas y los viajes.<p>

Mar&iacute;a dice tener cierta experiencia de vida, que deber&iacute;a servirle a la hora de trabajar por el mundo. "Hice cuatro a&ntilde;os de la carrera de Ciencias Pol&iacute;ticas y manejo idiomas, as&iacute; que me las puedo arreglar perfectamente en Londres o Alemania. Me recib&iacute; en Estados Unidos y tengo un premio pendiente, por el que podr&iacute;a ingresar a la Universidad de Harvard. Supongo, de todas maneras, que voy a aportarle a El Rayo m&aacute;s el humor y la espontaneidad que creo que me caracterizan, que mi curr&iacute;culum acad&eacute;mico", dice la joven quien, aunque no acept&oacute; una invitaci&oacute;n para aparecer en las p&aacute;ginas de Playboy, prometi&oacute; "mostrar algo" en pantalla.<p>


-<strong>&iquest;Usted cree que la llamaron por su humor y espontaneidad?</strong>

-Tengo que creer que algo tuvo que ver, aunque debo aceptar que... c&oacute;mo decirlo... lo que yo tengo atr&aacute;s importa, suma puntos, seguro.<p>

Eso quiere decir que usted siente que en parte la llamaron porque a su modo es un sex symbol.<p>

Aqu&iacute; (se&ntilde;alando el mundo de trabajo que la rodea) no hay sex symbol que valga.<p>

V&aacute;zquez, que se confiesa teleadicta, no quiere transformarse en una periodista incisiva, porque tiene claro los alcances del trabajo que acept&oacute;: La tarea de mostrar la realidad es de los diarios y los noticieros. Y la verdad es que lo que est&aacute; pasando cotidianamente es triste. S&oacute;lo hace falta abrir la puerta de tu casa y salir a la calle para darse cuenta. Nosotros vamos para otro lado, eso est&aacute; claro. La gente tambi&eacute;n necesita entretenimiento, evasi&oacute;n. Para V&aacute;zquez no es tan simple hacer el trabajo que ven&iacute;a haciendo Dolores Barreiro, pero tampoco tan grave. Las comparaciones van a ser inevitables, pero yo me siento muy tranquila y contenida, de tal modo que, espero, no me afecten. Despu&eacute;s, la gente se va a acostumbrar. Para V&aacute;zquez, la gente se acostumbra a casi todo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Bonvallet se despidi&oacute; al aire de radio Zero</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Sorpresiva, escueta y al aire fue la renuncia de Eduardo Bonvallet de Radio Zero. Cerca de las 8.30 de la ma&ntilde;ana de ayer, durante el espacio Otra Vez de Zero, el pol&eacute;mico comentarista deportivo, junto con saludar a sus auditores, con su habitual "buenos d&iacute;as chilenos", se&ntilde;al&oacute; que "hoy es mi &uacute;ltimo d&iacute;a en la radio".<p>

Banvallet no entreg&oacute; m&aacute;s detalles acerca de su abrupta determinaci&oacute;n -que sorprendi&oacute; a sus seguidores y al equipo de su programa- aunque agreg&oacute; que " vine solamente para agradecer a la compa&ntilde;&iacute;a que me cobij&oacute; durante 4 a&ntilde;os".<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

John Malkovic ser&aacute; Mr. Ripley</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
John Malkovich ser&aacute; el man&iacute;aco impostor Tom Ripley en la continuaci&oacute;n del filme El Talentoso Mr Ripley, rodaje que comenzar&aacute; en Italia a fines de enero.<p>

En la pel&iacute;cula basada en el libro de Patricia Highsmith, titulado Ripley's Game (El Juego de Ripley), Malkovich interpretar&aacute; a un Ripley 20 a&ntilde;os mayor que el encarnado por Matt Damon en la cinta estrenada a mediados del 2000 en Estados Unidos (en la que actu&oacute; junto a Jude Law), y el que encarn&oacute; Alain Delon de los a&ntilde;os '60. Algunas de las tomas de la filmaci&oacute;n se har&aacute;n en el hotel que posee Malkovich en el sur de Francia. El actor acaba de finalizar el rodaje de su primer filme como director, The Dancer Upstairs, dedicado a Abimael Guzm&aacute;n, el misterioso l&iacute;der del grupo extremista peruano Sendero Luminoso. (ANSA).<p>



 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
