<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
FFAA piden aplicar amnist&iacute;a sin investigar">
<META NAME="description" CONTENT="
FFAA piden aplicar amnist&iacute;a sin investigar">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--NUEVO  Banner Superior de Nacional-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/nacional;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/nacional;abr=!ie;pos=super.7;sz=468x60;tile=7;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 POLITICA
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	03 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010103dat03.03.3a.POL.COSENA">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>NACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.21.3a.CYS.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de ciencia y salud</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.22.3a.CYS.RISA.html"><font face="verdana,arial,helvetica" size=1>Los efectos m&eacute;dicos y sociales de la risa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.10.3a.CRO.JOVENES.html"><font face="verdana,arial,helvetica" size=1>Muertes violentas de j&oacute;venes suben en verano</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.11.3a.CRO.MAIPU.html"><font face="verdana,arial,helvetica" size=1>Cabo de Carabineros era uno de los encargados de fuegos artificiales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.12.3a.CRO.MATUTE.html"><font face="verdana,arial,helvetica" size=1>Familiares de detenidos en caso Matute acusan montaje</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.13.3a.CRO.RUTAS.html"><font face="verdana,arial,helvetica" size=1>Las obligaciones que deben cumplir las concesionarias de carreteras</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.14.3a.CRO.CLARA.html"><font face="verdana,arial,helvetica" size=1>Listo el informe sobre arbitrajes de Clara Szczaranski</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.15.3a.CRO.SENAME.html"><font face="verdana,arial,helvetica" size=1>Plantean dudas sobre muerte de menores en Tiempo Joven</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.16.3a.CRO.STGO.html"><font face="verdana,arial,helvetica" size=1>Las alternativas para veranear en la regi&oacute;n Metropolitana</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.17.3a.CRO.TRASNP.html"><font face="verdana,arial,helvetica" size=1>Gobierno aument&oacute; fiscalizaci&oacute;n al transporte p&uacute;blico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.18.3a.CRO.TACO.html"><font face="verdana,arial,helvetica" size=1>Gigantesco taco por cierre de Avenida Providencia</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.19.3a.CRO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de cr&oacute;nica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.21.3a.CYS.D_BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves tecnol&oacute;gicas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.21.3a.CYS.D_ENCUESTA.html"><font face="verdana,arial,helvetica" size=1>Los sitios que prefieren los j&oacute;venes en la red</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.03.3a.POL.COSENA.html"><font face="verdana,arial,helvetica" size=1>FFAA piden aplicar amnist&iacute;a sin investigar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.04.3a.POL.LAGOSSS.html"><font face="verdana,arial,helvetica" size=1>Lagos inicia a&ntilde;o electoral junto a 11 ministros en terreno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.05.3a.POL.PINOCH.html"><font face="verdana,arial,helvetica" size=1>Guzm&aacute;n fech&oacute; ex&aacute;menes m&eacute;dicos para Pinochet: el 7 y 8 de enero</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.06.3a.POL.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de pol&iacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-CINE_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Cine</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-EXPO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Exposiciones y muestras culturales</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HOROSCOPO.html"><font face="verdana,arial,helvetica" size=1>Informe astrol&oacute;gico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TEATRO_CARTELERA.html"><font face="verdana,arial,helvetica" size=1>Cartelera de Teatro</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-TIEMPO.html"><font face="verdana,arial,helvetica" size=1>El tiempo en Chile y el mundo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.20.3a.CRO.S_TRABAJOS.html"><font face="verdana,arial,helvetica" size=1>15 mil j&oacute;venes parten a trabajos de verano</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
En reuni&oacute;n del Consejo de Seguridad Nacional </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
FFAA piden aplicar amnist&iacute;a sin investigar </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
Los jefes castrenses plantearon su inquietud de que la amnist&iacute;a de 1978 se aplique "en su esp&iacute;ritu original". Tras el Cosena, el ministro de Defensa dijo que es "improbable" que se prorrogue el plazo para entregar datos sobre los desaparecidos, que vence en 4 d&iacute;as.<p></FONT>
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/03_01VALE_3A.eps.gif"  width="180" height="117"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>El Consejo de Seguridad Nacional comenz&oacute; a sesionar a las 17 horas en La Moneda. Hasta el cierre de esta edici&oacute;n llevaba tres horas reunido.<p>
(Foto: COPESA)





</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Los p&aacute;rrafos del oficio del ministerio de Defensa</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El ministro de Defensa Mario Fern&aacute;ndez (DC) desminti&oacute; ayer que su ministerio hubiese enviado un oficio a las Fuerzas Armadas sobre las materias que, de acuerdo a la Constituci&oacute;n, pod&iacute;a abordar el Consejo de Seguridad Nacional, tal como public&oacute; este diario en su edici&oacute;n de ayer. Sin embargo, La Tercera reafirma la informaci&oacute;n entregada por una alta fuente uniformada, quien -si bien no accedi&oacute; a entregar una copia del documento- s&iacute; accedi&oacute; a leer textualmente algunos de sus p&aacute;rrafos, que se detallan a continuaci&oacute;n.<p>
El texto se&ntilde;ala que "el Consejo de Seguridad Nacional no es una instancia jurisdiccional, no es un tribunal constitucional, como tampoco es un tribunal de conflictos para resolver contiendas entre &oacute;rganos constitucionales, ni menos entre poderes del Estado. Su papel es simplemente hacer presente su consejo de alta prudencia pol&iacute;tica y de opini&oacute;n no vinculante para los destinatarios de tal opini&oacute;n".<p>
M&aacute;s adelante, reforzando la idea de que al Cosena no le compete inmiscuirse en las funciones de los poderes del Estado, el documento hace presente que en diciembre de 1992, convocado a instancias del entonces presidente de la Corte Suprema Marcos Aburto para analizar la acusaci&oacute;n constitucional en contra de tres ministros del m&aacute;ximo tribunal y el auditor general del Ej&eacute;rcito, "el consejo se abstuvo de emitir opini&oacute;n para respetar la autonom&iacute;a de los poderes del Estado y no interferir en la acusaci&oacute;n en curso". Luego agrega: "este principio jur&iacute;dico deber&aacute; verse reforzado en la sesi&oacute;n que se avecina, m&aacute;xime si se tiene en cuenta que el consejo no tiene facultad para hacer presente su opini&oacute;n a los tribunales de justicia".<p>
<strong>Definiciones jur&iacute;dicas: </strong>El texto define que el organismo s&oacute;lo podr&aacute; citarse cuando exista alguna situaci&oacute;n que "atenta gravemente en contra de las bases de la institucionalidad o puede comprometer la seguridad nacional". Y luego pasa a explicitar ambas razones.<p>
"Atentar gravemente debe entenderse en su sentido natural y obvio. Seg&uacute;n el diccionario de la real academia, atentar es emprender o ejecutar alguna cosa ilegal o il&iacute;cita. Por su parte, el adverbio gravemente significa de manera grave, esto es, grande, de mucha entidad o importancia", contin&uacute;a el texto.<p>
Y luego agrega: "El atentar gravemente en contra de la institucionalidad requiere de certeza f&aacute;ctica. Es un hecho no una amenaza. No sucede lo mismo con lo que puede comprometer la seguridad nacional, en que basta la posibilidad, sea o no un hecho, sea o no una amenaza efectiva".<p>
"La expresi&oacute;n bases de la institucionalidad comprende todo lo establecido en el cap&iacute;tulo primero hom&oacute;nimo de la Constituci&oacute;n, esto es, el conjunto de los principios y normas fundamentales establecidos en los art&iacute;culos primero al noveno inclusive".<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

Durante m&aacute;s de tres horas estuvieron reunidos ayer los 12 integrantes del Consejo de Seguridad Nacional, que sesion&oacute; por primera vez por orden del Presidente Ricardo Lagos luego de que los comandantes en jefe de las Fuerzas Armadas le pidieran su convocatoria tras el frustrado procesamiento del general (R) Augusto Pinochet.<p>
Al encuentro, que comenz&oacute; a las 17 horas en La Moneda, asistieron el Presidente Ricardo Lagos; el comandante en jefe del Ej&eacute;rcito, general Ricardo Izurieta; el de la Armada, almirante Jorge Arancibia; el de la Fach, general (A) Patricio R&iacute;os; el general director de Carabineros, Manuel Ugarte; el presidente de la Corte Suprema, Hern&aacute;n Alvarez; el contralor general de la Rep&uacute;blica, Arturo Aylwin; el presidente del Senado, Andr&eacute;s Zald&iacute;var; y los ministros -con derecho a voz pero no a voto- del interior (S) Jorge Burgos; de Defensa, Mario Fern&aacute;ndez; de Hacienda, Nicol&aacute;s Eyzaguirre; y la canciller Soledad Alvear.<p>
Tras la reuni&oacute;n se entreg&oacute; un comunicado de prensa conjunto firmado por el general (A) Ricardo Guti&eacute;rrez, jefe del Estado Mayor de la Defensa. El texto asegura que "en el curso del debate los miembros del consejo expusieron sus diversos puntos de vista sobre el tema de la convocatoria, incluyendo sus preocupaciones, y en especial, sus esperanzas sobre el devenir de Chile, as&iacute; como su decidida voluntad de contribuir a ese logro".<p>
Altas fuentes de La Moneda advirtieron que la menci&oacute;n a la palabra "preocupaci&oacute;n", que alude a la inquietud de las Fuerzas Armadas por el fallido procesamiento de Pinochet y el avance en los procesos sobre derechos humanos en la justicia, fue acordada expresamente por los presentes.<p>
El comunicado agrega, en la l&iacute;nea de lo que Lagos hab&iacute;a dicho deb&iacute;a ser el encuentro, que "sin perjuicio de la pluralidad de opiniones, los miembros del Consejo coincidieron en que la unidad y la reconciliaci&oacute;n nacional se consolidaran con el buen funcionamiento de las instituciones de nuestro Estado de derecho, en su independencia e interacci&oacute;n, respetando las diferentes visiones sobre nuestra historia reciente". Y que los miembros del Cosena expresaron "su respaldo al Presidente para impulsar la b&uacute;squeda de f&oacute;rmulas a fin de consolidar la reconciliaci&oacute;n y la unidad".<p>
M&aacute;s all&aacute; de las declaraci&oacute;n oficial, uno de los temas que marc&oacute; el encuentro fue el llamado de los comandantes en jefe, expresado a trav&eacute;s del almirante Arancibia, de que la Ley de Amnist&iacute;a se aplique en su sentido original. Es decir, sin investigar los hechos ni las responsabilidades penales. La solicitud surge tras un a&ntilde;o intenso en cuanto a la tramitaci&oacute;n de causas pre-amnist&iacute;a, que han avanzado en base a las sucesivas interpretaciones de la norma de 1978 y que apuntan a investigar el destino de las v&iacute;ctimas y las responsabilidades penales, y de anular las condenas pero no los delitos.<p>
La discusi&oacute;n de este tema dentro del Cosena fue confirmada por Zald&iacute;var y Alvarez. Aunque el presidente de la Suprema dijo que s&oacute;lo se hab&iacute;a tocado de forma general, dijo que "el &uacute;nico compromiso de los jueces es aplicar la ley de acuerdo a lo que nosotros entendemos".<p>
Una fuente del gabinete, sin embargo, dijo que el planteamiento de las Fuerzas Armadas no era posible siquiera discutir, por cuanto era resorte exclusivo del poder judicial y porque "no hay agua en la piscina para hacerlo".<p>
Izurieta tambi&eacute;n destac&oacute; los esfuerzos que el Ej&eacute;rcito ha hecho por la reconciliaci&oacute;n, como la firma de la mesa de di&aacute;logo y el compromiso de honor suscrito para buscar la mayor cantidad de informaci&oacute;n sobre el paradero de los desaparecidos. Y pidi&oacute; que los distintos actores se comprometieran a recobrar el clima de unidad que se hab&iacute;a roto con el procesamiento frustrado a Pinochet. La situaci&oacute;n del desaforado senador vitalicio, aseguran fuentes uniformadas, fue abordada de manera general y sin entrar en detalles jur&iacute;dicos.<p>

<h3>Fern&aacute;ndez y la mesa</h3>
Aunque se desconoce si el tema de la mesa de di&aacute;logo se abord&oacute; dentro del Cosena, el ministro Fern&aacute;ndez dio ayer luces de lo que ser&aacute;n los pr&oacute;ximos pasos de la instancia. A s&oacute;lo cuatro d&iacute;as de que se agote el plazo fijado para entregar al Presidente la informaci&oacute;n recolectada, el secretario de Estado adelant&oacute; que era bastante improbable que Lagos prorrogue por otros seis meses el tiempo para recabar m&aacute;s antecedentes, como lo faculta el acuerdo.<p>
<strong><br>-&iquest;Se va a prorrogar el plazo?</strong><br>-Yo no creo. Es bastante improbable, por lo dem&aacute;s, la pr&oacute;rroga del mandato est&aacute; sujeta a una reforma legal, cualquier alteraci&oacute;n tendr&iacute;a que contar con el benepl&aacute;cito del Congreso.<p>
El anuncio de Fern&aacute;ndez llega a s&oacute;lo dos d&iacute;as de que las FF.AA. le entreguen al Presidente su informe con los antecedentes de los detenidos desaparecidos, y que aportar&iacute;an datos sobre unos 300 casos.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
