<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves econ&oacute;micas">
<META NAME="description" CONTENT="Breves econ&oacute;micas">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Economia 104-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/economia;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	03 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010103dat03.28.3a.ECO.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>ECONOMÌA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.23.3a.ECO.QUIEBRAS.html"><font face="verdana,arial,helvetica" size=1>Leve baja en cifra de empresas en quiebra</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.24.3a.ECO.EMPLEO.html"><font face="verdana,arial,helvetica" size=1>Desocupaci&oacute;n ser&aacute; otra vez el gran problema del gobierno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.24.3a.ECO.EMPLEOCOL.html"><font face="verdana,arial,helvetica" size=1>El empleo, un desaf&iacute;o permanente</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.25.3a.ECO.LUKSIC.html"><font face="verdana,arial,helvetica" size=1>Banco de Chile: dato falso remece la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.26.3a.ECO.ENTEL.html"><font face="verdana,arial,helvetica" size=1>Expansi&oacute;n de Entel involucra proyectos por US millones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.27.3a.ECO.PAULMAN.html"><font face="verdana,arial,helvetica" size=1>Jumbo har&aacute; mall en La Dehesa y Pe&ntilde;alol&eacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.28.3a.ECO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves econ&oacute;micas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.29.3a.ECO.SOFOFA.html"><font face="verdana,arial,helvetica" size=1>Baja conflictividad laboral en el sector industrial</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.99.3a.ECO.BOLSA.html"><font face="verdana,arial,helvetica" size=1>Resultados de la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.99.3a.ECO.INDICADORES.html"><font face="verdana,arial,helvetica" size=1>Indicadores Econ&oacute;micos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-03.99.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Tasas de Inter&eacute;s </font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves econ&oacute;micas </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Subtel licitar&aacute; en abril nuevas licencias telef&oacute;nicas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Subsecretar&iacute;a de Telecomunicaciones (Subtel) licitar&aacute; en abril seis licencias para operar servicios de telefon&iacute;a fija inal&aacute;mbrica. La entidad public&oacute; ayer en el Diario Oficial el llamado a concurso p&uacute;blico y program&oacute; la recepci&oacute;n y apertura de las ofertas para el 16 de abril.<p>

La telefon&iacute;a fija inal&aacute;mbrica, o <em>wireless local loop</em>, permite la provisi&oacute;n de servicios telef&oacute;nicos utilizando una tecnolog&iacute;a distinta de la tradicional, que requiere la construcci&oacute;n de redes de cable. Esta nueva tecnolog&iacute;a opera sobre la base de radio estaciones como las utilizadas en la telefon&iacute;a m&oacute;vil y, entre sus principales ventajas, se mencionan el menor tiempo y costo requerido para construir las redes telef&oacute;nicas. Estimaciones realizadas por algunos de los operadores del mercado calculan inversiones por hasta US$ 100 millones en el desarrollo de una red de cobertura nacional.<p>

La infraestructura permite, adem&aacute;s, ofrecer servicios de transmisi&oacute;n de datos e internet a distintas velocidades.<p>

Subtel vender&aacute; las bases de la licitaci&oacute;n en $ 500 mil, las que estar&aacute;n disponibles hasta el 29 de enero. Sin embargo, ya existen 30 empresas que adquirieron bases en un proceso anterior, iniciado a fines de 1999, y que podr&aacute;n acceder sin costo a las nuevas condiciones. Las empresas podr&aacute;n realizar consultas sobre el proceso hasta el 5 de febrero.<p>

Entre los 30 inscritos figuran los principales operadores del mercado: Telef&oacute;nica CTC Chile, Entel, Telef&oacute;nica del Sur, VTR, Chilesat, Smartcom, Manquehue Net, Bellsouth y Transam.<p>

En un comienzo, Subtel ten&iacute;a previsto licitar tres licencias de 100 Mega Hertz cada una, proceso que fue abierto en diciembre de 1999 y que cuestionaron algunos participantes ante la Comisi&oacute;n Resolutiva Antimonopolios. Tras una larga investigaci&oacute;n, el tribunal econ&oacute;mico orden&oacute; a Subtel subdividir el espacio radioel&eacute;ctrico disponible en un mayor n&uacute;mero de licencias y mejorar las condiciones para la presentaci&oacute;n de proyectos de car&aacute;cter regional.<p>

Luego del fallo de la Resolutiva, la Subtel modific&oacute; la norma t&eacute;cnica que hab&iacute;a servido como base al proceso anterior y dividi&oacute; los recursos a licitar en seis licencias de 50 MHz cada una, pudiendo los postulantes adjudicarse m&aacute;s de una concesi&oacute;n. La banda a licitar est&aacute; ubicada entre los 3.400 y 3.700 MHz. Mientras los operadores de telefon&iacute;a celular, Telef&oacute;nica M&oacute;vil y Bellsouth, operan en la banda de 800 MHz, con 25 MHz cada una, Entel y Smartcom son titulares de licencias PCS, que funcionan en la banda de 1.900 MHz.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Aero Continente pidi&oacute; revocar fallo</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La aerol&iacute;nea peruana Aero Continente pidi&oacute; a la Comisi&oacute;n Resolutiva Antimonopolios dejar sin efecto la medida precautoria dictada la primera quincena de diciembre pasado. En &eacute;sta, se les oblig&oacute; a terminar con las tarifas promocionales y a auditar los costos de cualquier tarifa que entre a regir desde el 1 de enero del 2001 en consultoras especializadas. El objetivo era evitar la aplicaci&oacute;n de precios bajo los costos que puedan menoscabar el mercado a&eacute;reo nacional.<p>

El gerente general, Ricardo Schomburgk y los abogados Nelson Pozo y V&iacute;ctor Figueroa explicaron que en base a antecedentes legales y constitucionales, ejercieron el derecho a r&eacute;plica ante la autoridad fiscalizadora para defender sus intereses. Argumentaron que la decisi&oacute;n de la Comisi&oacute;n Resolutiva es claramente discriminatoria. Figueroa sostuvo que se establecen exigencias para la actividad empresarial que no es aplicable al resto de los competidores, como la necesidad de realizar una auditor&iacute;a de costos para la aplicaci&oacute;n de futuras tarifas. Ello, tambi&eacute;n afectar&iacute;a la capacidad de reacci&oacute;n de la empresa peruana.<p>

A&ntilde;adieron que el fallo de la autoridad antimonopolios no respet&oacute; el debido proceso, porque no se escucharon todos los argumentos de la aerol&iacute;nea cuestionada. En este sentido Schomburgk critic&oacute; la actitud del Fiscal Nacional, Francisco Fern&aacute;ndez, quien ha dicho que en caso de que Aero Continente no cumpla con las medidas se arriesga a multas de hasta 10 mil UTM - unos $276 millones. "El Fiscal ha amenazado a trav&eacute;s de los medios de comunicaci&oacute;n a la empresa y no ha querido concertar una cita con nosotros", coment&oacute;.<p>

A su juicio, es irrisible pensar que Aero Continente aplica precios predatorios si no tiene una posici&oacute;n dominante en el mercado. "No se puede pensar que vamos a destruir el mercado". Pese a lo anterior, coment&oacute; que la empresa -donde trabajan m&aacute;s de 300 personas- mantiene el inter&eacute;s de quedarse en el pa&iacute;s. En la eventualidad que la Comisi&oacute;n Resolutiva mantenga su fallo, Aero Continente presentar&aacute; recursos judiciales en la Corte Suprema.<p>

El subfiscal de la Fiscal&iacute;a Nacional Econ&oacute;mica, Juan Pablo Lorenzini, aclar&oacute; hace unos d&iacute;as que este caso a&uacute;n no se ha resuelto el tema de fondo que es la estructura de costos para las tarifas a&eacute;reas nacionales y, por ende, la causa contin&uacute;a. Desestim&oacute; que con el fallo se haya discriminado a Aero Continente de sus competidores.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

WAP abre camino a comercio m&oacute;vil</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
A casi dos meses de haberse lanzado al mercado chileno el sistema de internet m&oacute;vil, WAP, ya existen m&aacute;s de 20 sitios nacionales a los cuales acceder y un n&uacute;mero creciente de proyectos en estudio, indic&oacute; ayer la C&aacute;mara de Comercio de Santiago. El primer catastro realizado por la entidad revel&oacute; que cerca del 33% de los sitios corresponde a proveedores de servicios, entre los que destacan los portales de los operadores telef&oacute;nicos y de empresas de asesor&iacute;a tecnol&oacute;gica. Le siguen los portales relacionados con la informaci&oacute;n, los medios de comunicaci&oacute;n y el comercio, cada uno con una participaci&oacute;n de mercado del 19%, mientras que el 10% restante ofrece servicios de entretenimiento.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Subpesca fija cuota de jurel</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Subsecretar&iacute;a de Pesca (Subpesca) fij&oacute; la cuota global de captura para el jurel en 1.140.000 toneladas para el 2001. El jurel, principal especie de pesca pel&aacute;gica de Chile y que es objeto de serias restricciones en su extracci&oacute;n, ten&iacute;a el a&ntilde;o pasado un nivel de captura permitido de 800 mil toneladas, nivel que el gobierno intent&oacute; mantener para el 2001. De la cuota fijada para este a&ntilde;o, se reservar&aacute;n 25 mil toneladas para fines de investigaci&oacute;n, seis mil toneladas para fauna acompa&ntilde;ante, y 18 mil toneladas para ser extra&iacute;das por la flota artesanal. La cuota remanente ser&aacute; obtenida en calidad de especie objetivo por la flota industrial, dividida en unidad de pesquer&iacute;a de la III y IV regiones, unidad de pesquer&iacute;a de la V a la IX regiones, y unidad de pesquer&iacute;a de la X Regi&oacute;n.<p>

Los armadores industriales que realicen actividades pesqueras extractivas del jurel, deber&aacute;n entregar al Servicio Nacional de Pesca informes diarios de captura, los cuales deber&aacute;n contener las estad&iacute;sticas de captura y &aacute;reas de pesca correspondientes.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Endesa e Iberdrola tendr&iacute;an que desinvertir m&aacute;s para lograr fusi&oacute;n</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Las compa&ntilde;&iacute;as energ&eacute;ticas espa&ntilde;olas Endesa e Iberdrola tendr&iacute;an que vender m&aacute;s activos de lo que hab&iacute;an negociado si pretenden que el gobierno espa&ntilde;ol apruebe su propuesta de fusi&oacute;n, seg&uacute;n indic&oacute; el diario espa&ntilde;ol El Mundo. El Tribunal de Competencia de Espa&ntilde;a recomendar&aacute; que las empresas desinviertan alrededor de 4 billones de pesetas (US$ 23 millones de d&oacute;lares) en activos de generaci&oacute;n y distribuci&oacute;n, en lugar de los 2,5 billones a 3 billones de pesetas que planean las empresas. El organismo, que depende del Ministerio de Econom&iacute;a, tiene previsto tomar una decisi&oacute;n sobre el caso el 10 de enero, y la decisi&oacute;n final del gobierno tendr&iacute;a lugar un mes despu&eacute;s de esa fecha. La decisi&oacute;n de la corte no es vinculante para el ministerio, pero en este caso, aceptar&iacute;a su resoluci&oacute;n, dijo El Mundo, al citar una fuente del ministerio. La fusi&oacute;n de Endesa e Iberdrola a&uacute;n no se concreta porque las compa&ntilde;&iacute;as expresaron su preocupaci&oacute;n de que un informe anterior del gobierno espa&ntilde;ol era muy estricto.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Grupo Saieh, Carlos C&aacute;ceres y Hern&aacute;n Somerville ingresan a la propiedad de Bazuca.com</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Sum&aacute;ndose a la ola de inversiones en empresas punto com que caracterizaron el a&ntilde;o 2000, el grupo Saieh, adem&aacute;s de empresarios como Carlos C&aacute;ceres y Hern&aacute;n Somerville, partieron el milenio ingresando a la compa&ntilde;&iacute;a especializada en compras por internet, Bazuca.com.<p>

Los nuevos socios concretaron su ingreso tras suscribir parte del aumento de capital por US$ 4,8 millones al que tambi&eacute;n concurrieron el grupo Claro y los fondos de inversi&oacute;n de capital de riesgo Ventana y Estrella Americana.<p>

La estructura de esta capitalizaci&oacute;n permiti&oacute; que los nuevos inversionistas mantengan en conjunto el 36% de la propiedad de Bazuca, en tanto que un 48% quedar&aacute; en manos de los fundadores y empleados, y un 16% en los inversionistas de acciones comunes o primeros inversionistas.<p>

"Estamos muy contentos de abrir el 2001 con el &eacute;xito de esta ronda de financiamiento en la que importantes inversionistas nos brindan su respaldo y confianza en nuestro modelo de negocios. Este capital nos permitir&aacute; expandir nuestros servicios en Santiago y crecer en otros aspectos", se&ntilde;al&oacute; Nicol&aacute;s Boetsch, co-fundador y gerente general de Bazuca.<p>

Bazuka fue fundado con el aporte de quince inversionistas originales que luego recibieron una capitalizaci&oacute;n importante -y de paso la posibilidad de crecer en el negocio que desarrollaba el sitio- cuando ingres&oacute; LatinValley.com y el grupo Claro.<p>

La empresa vende, arrienda y distribuye a domicilio una gran variedad de productos, los que van desde videos, DVDs y video juegos, hasta revistas, revelado de fotos, regalos, art&iacute;culos electr&oacute;nicos, vinos, sushi, bebidas y snacks. Entre sus alianzas se cuentan Domin&oacute;s Pizza, Nestl&eacute;, Men&uacute; Express, Copec, Kodak y Falabella.<p>

"El proyecto involucra una muy buena idea porque no es un portal, sino un negocio real que involucra servicios y log&iacute;stica", manifest&oacute; Baltazar S&aacute;nchez, director de las empresas del Grupo Claro, y uno de los primeros inversionistas en Bazuca.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Bolsa chilena cae tras nuevo derrumbe del Nasdaq</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Al parecer el refr&aacute;n "a&ntilde;o nuevo, vida nueva", no fue aplicado en la Bolsa.<p>
Ayer, el principal centro burs&aacute;til chileno sigui&oacute; con la tendencia negativa que tom&oacute; el a&ntilde;o pasado, y finaliz&oacute; el primer d&iacute;a de operaciones del 2001 con un retroceso de 0,62%, afectado por la ca&iacute;da en las acciones de empresas chilenas transadas en Wall Street. Y es que como era de esperar, tras el clima de incertidumbre y pesimismo que reina en los mercados norteamericanos, los ADR chilenos que se mueven en la Bolsa de Nueva York, sucumbieron ante la desconfianza de los inversionistas sobre las se&ntilde;ales de desaceleraci&oacute;n que muestra Estados Unidos.<p>
En este ambiente, el Inter 10 -&iacute;ndice que mide la evoluci&oacute;n de los t&iacute;tulos chilenos en Wall Street- cay&oacute; 1,16%, a la siga de la baja de 1,3% del Dow Jones, principal indicador de la Bolsa de Nueva York, y del baj&oacute;n de 7,23% -el s&eacute;ptimo m&aacute;s fuerte de la historia- del Nasdaq o Bolsa Electr&oacute;nica, afectado por la continuaci&oacute;n del movimiento de ventas desencadenada en los &uacute;ltimos d&iacute;as del 2000.<p>
En Europa el FTSE de Londres cay&oacute; 0,77%, mientras que Madrid baj&oacute; 0,32%. En tanto, el Dax de la Bolsa de Francfort se redujo en 2,23%, al tiempo que la Bolsa de Par&iacute;s comenz&oacute; el 2001 con una ca&iacute;da de 2,15% y la de Mil&aacute;n, con un baj&oacute;n de 1,86%.<p>
Entre los retrocesos locales desde EE.UU. destacaron los del holding Qui&ntilde;enco, que cay&oacute; 5,34% en Chile y 2,71% en el exterior. Los papeles de D&amp;S bajaron 1,54%, a nivel local, y 5,38%, en el plano internacional, mientras que Telef&oacute;nica CTC Chile baj&oacute; 2,06%, en Santiago, y 0,95%, en Nueva York.<p>
Entre los mayores montos operados destacaron los Gener, con $ 3.177 millones, m&aacute;s de un tercio del total negociado ayer, debido a especulaciones de mercado que apuntan a que la estadounidense AES Corporation, que hoy posee el 96,5% de la el&eacute;ctrica chilena, llevar&iacute;a a cabo -a fines de enero -una segunda OPA para lograr el 100% de la propiedad de Gener.<p>
El d&oacute;lar, en tanto, a diferencia de la Bolsa, parti&oacute; el 2001 al alza. Ayer, la divisa cerr&oacute; en $ 575,15 comprador y $ 575,45 vendedor, $ 1,55 por arriba del cierre del viernes, alentado por la baja liquidez del mercado. Los expertos dijeron que "mientras no se concreten los grandes negocios, la liquidez seguir&aacute; baja, y si es as&iacute;, cualquier movimiento en la demanda eleva el tipo de cambio".<p>
Uno de los ingresos de divisas que se esperan corresponde a la compra de Gener por parte de AES, operaci&oacute;n que implica la entrada de m&aacute;s de US$ 1.300 millones.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

AES concretar&iacute;a toma de control de Gener esta semana</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La compa&ntilde;&iacute;a estadounidense AES Corporation concretar&iacute;a esta semana la toma de control de la segunda empresa el&eacute;ctrica chilena, Gener, una vez que se materialice la renuncia de la mayor&iacute;a de los directores de la firma y AES designe a sus propios representantes.<p>

AES adquiri&oacute; el jueves pasado el 61,57% de Gener en un remate efectuado en la Bolsa de Comercio, operaci&oacute;n en la que desembols&oacute; US$ 841 millones.<p>

La compa&ntilde;&iacute;a accedi&oacute; tambi&eacute;n a un porcentaje adicional de 34,93% mediante un canje de acciones con los titulares de ADR de Gener, quienes pasaron a ser accionistas directos de AES. De esta forma, la multinacional estadounidense pas&oacute; a controlar el 96,5% de la propiedad de la generadora.<p>

La mesa directiva de Gener se reunir&iacute;a esta semana y se espera que a partir de esa reuni&oacute;n se produzca la renuncia gradual de sus integrantes.<p>

Ello, debido a que la renuncia simult&aacute;nea de los siete miembros obligar&iacute;a a realizar una nueva junta de accionistas para renovar el organismo.<p>

El viernes pasado, el presidente de AES Andes, Naveed Ismail, se reuni&oacute; con el gerente general de Gener, Juan Antonio Guzm&aacute;n, donde habr&iacute;an definido parte del cronograma de transici&oacute;n que seguir&aacute; el cambio de propiedad de la compa&ntilde;&iacute;a.<p>

Ayer, Copec, que ten&iacute;a el 20% de Gener, anunci&oacute; a la Superintendencia de Valores y Seguros que vendi&oacute; un 17% en un precio total de US$ 234 millones, operaci&oacute;n que generar&aacute; una p&eacute;rdida contable de unos US$ 48 millones.<p>

Paralelamente, AES trabaja en una segunda Oferta P&uacute;blica de Adquisici&oacute;n de Acciones (OPA) sobre el remanente de acciones de Gener que no adquiri&oacute; en la primera operaci&oacute;n.<p>

La nueva transacci&oacute;n deber&aacute; realizarse con el objeto de cumplir con la nueva Ley de OPA, que establece la obligaci&oacute;n, para quienes compren m&aacute;s de dos tercios de una sociedad an&oacute;nima, de abrir una opci&oacute;n de retiro para los accionistas minoritarios, pagando un precio equivalente al promedio de cotizaciones de los &uacute;ltimos 60 d&iacute;as.<p>

Esta nueva compra se realizar&iacute;a durante la &uacute;ltima semana de enero, valorizando la operaci&oacute;n completa en unos US$ 1.300 millones.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Precio promedio del petr&oacute;leo oscilar&iacute;a en torno a US$ 25 el 2001</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Tras registrar una sostenida tendencia al alza durante el 2000, marcado por recortes en la producci&oacute;n y la crisis en Medio Oriente, el precio internacional del petr&oacute;leo el 2001 debiera tender a la estabilizaci&oacute;n en torno a un promedio anual de US$ 25, disminuyendo los temores sobre su negativo impacto en la econom&iacute;a mundial, particularmente sobre Chile.<p>

Esta situaci&oacute;n obedece, seg&uacute;n diversos economistas consultados por <strong>La Tercera</strong>, a la menor capacidad de las naciones que integran la Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo (Opep) por hacer subir los valores del barril.<p>

Adem&aacute;s, esta situaci&oacute;n se dar&aacute; -explicaron los expertos- en un contexto en que la desaceleraci&oacute;n de la econom&iacute;a de Estados Unidos, principal consumidor internacional de petr&oacute;leo, potenciar&aacute; la disminuci&oacute;n de los precios. Precisaron, en todo caso, que el comportamiento de los precios depender&aacute; de la crudeza del invierno en EE.UU., que se ha mostrado particularmente duro en sus inicios.<p>

El economista del Instituto Libertad y Desarrollo (ILD), Tom&aacute;s Flores, relativiz&oacute; la capacidad que tenga la Opep para sostener los precios del petr&oacute;leo por sobre los US$ 25. Sostuvo que en el pasado se han registrado experiencias en que los miembros de la organizaci&oacute;n han entrado en competencias internas por mayores producciones que han terminado finalmente por hacer disminuir los precios.<p>

Similar fue la opini&oacute;n del economista de la Universidad de Santiago, Guillermo Patillo, quien asegur&oacute; que la capacidad de la Opep para hacer subir los precios ha disminuido debido a la mayor producci&oacute;n que tienen los pa&iacute;ses externos al cartel y a la significativa eficiencia de las naciones desarrolladas para maximizar el uso de los combustibles. El especialista proyect&oacute; un precio anual para el 2001 entre los US$24 y los US$ 26.<p>

George Lever, gerente de estudios de la C&aacute;mara de Comercio de Santiago, tambi&eacute;n apost&oacute; a que el precio anual del petr&oacute;leo ser&aacute; de US$ 25 este a&ntilde;o, debido a la existencia de un equilibrio entre la oferta y la demanda en los mercados mundiales, que se ver&aacute; remarcada por un menor crecimiento de la econom&iacute;a estadounidense.<p>

Erick Haindl, de la Universidad Gabriela Mistral, dijo que la &uacute;nica forma en que los precios anuales podr&iacute;an superar los US$24 &oacute; US$25 en que proyecta el barril es un recrudecimiento del conflicto armado en el Medio Oriente.<p>

<strong>Barril abri&oacute; al alza: </strong>El primer d&iacute;a h&aacute;bil del nuevo a&ntilde;o estuvo marcado por la solicitud de Arabia Saudita a la Opep de recortar en 1,5 mill&oacute;n la producci&oacute;n de barriles diarios para dejar el precio del barril en US$ 25. Esto hizo que el barril de crudo experimentara ayer un alza en los principales mercados internacionales.<p>

En Londres, el petr&oacute;leo Brent, que el viernes hab&iacute;a cerrado sus operaciones en US$ 23,87, experiment&oacute; un alza de 81 centavos para concluir la jornada en US$ 24,66. En el mercado de Nueva York, en tanto, las transacciones experimentaron un alza de 48 centavos, subiendo desde los US$26,80 del viernes a los US$27,28 en el d&iacute;a de ayer.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>CB afina venta de activo inmobiliario</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 El grupo CB, controlado por el empresario Manuel Cruzat, cerrar&aacute; en los pr&oacute;ximos d&iacute;as negociaciones para la venta de un activo inmobiliario, operaci&oacute;n que le permitir&aacute; cubrir parte de sus deudas con sus acreedores financieros.<p>

En un hecho esencial enviado ayer a la Superintendencia de Valores y Seguros, CB Transportes e Infraestructura comunic&oacute; que mantiene deudas con el BCI por cerca de US$ 10 millones, las que ser&aacute;n canceladas en parte antes del 1 de febrero, fecha en que vence el pago de esa obligaci&oacute;n.<p>

"Se tiene acordado con el indicado banco acreedor realizar en los primeros d&iacute;as del a&ntilde;o 2001 una importante amortizaci&oacute;n a nuestras obligaciones, asociado a la enajenaci&oacute;n de una inversi&oacute;n de propiedad de una sociedad filial", indic&oacute; la firma en el documento.<p>

El grupo CB inici&oacute; en 1999 un proceso de venta de activos que ten&iacute;a como prop&oacute;sito recaudar fondos por unos US$ 200 millones. Sin embargo, la recesi&oacute;n y la crisis econ&oacute;mica demor&oacute; m&aacute;s de lo previsto dicho proceso de enajenaciones, dada la baja en el precio de los activos y el inter&eacute;s del conglomerado por vender a buen precio sus bienes.<p>

Entre otros activos, el grupo controla el 32% del tramo carretero Talca-Chill&aacute;n, el 13,5% de la empresa minera Quebrada Blanca y numerosas hect&aacute;reas de terreno a trav&eacute;s de Valle Lo Aguirre (Pudahuel), Curauma y Forestal Valpara&iacute;so. Adem&aacute;s, controla la empresa de transporte ferroviario Fepasa y CB Capitales.<p>

Esta &uacute;ltima sociedad inform&oacute; que reprogram&oacute; para el 2 de julio el pago de acreencias por US$ 1,8 mill&oacute;n que ten&iacute;a con el banco Bhif. CBTI tambi&eacute;n reprogram&oacute; con la misma entidad financiera deudas por US$ 4 millones.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>
Subpesca fija cuota de jurel</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 La Subsecretar&iacute;a de Pesca (Subpesca) fij&oacute; la cuota global de captura para el jurel en 1.140.000 toneladas para el 2001. El jurel, principal especie de pesca pel&aacute;gica de Chile y que es objeto de serias restricciones en su extracci&oacute;n, ten&iacute;a el a&ntilde;o pasado un nivel de captura permitido de 800 mil toneladas, nivel que el gobierno intent&oacute; mantener para el 2001. De la cuota fijada para este a&ntilde;o, se reservar&aacute;n 25 mil toneladas para fines de investigaci&oacute;n, seis mil toneladas para fauna acompa&ntilde;ante, y 18 mil toneladas para ser extra&iacute;das por la flota artesanal. La cuota remanente ser&aacute; obtenida en calidad de especie objetivo por la flota industrial.<p>




 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
