<html>
 <head>
  <title>
   Extras La Tercera
  </title>
  <meta http-equiv="Expire" content="Wed Jan  3 21:00:27 CLST 2001
">
  <script language="JavaScript">
<!-- Script para numero aleatorio para publicidad -->
<!--
Num = Math.floor (Math.random()*1000000);
//-->
  </script>
 </head>
 <body bgcolor="#FFFFFF" link="#000000" vlink="#336666">
  <table width="580">
   <tr>
    <td align=center>
     <p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Extras 105-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/extras;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/extras;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>
 
    </td>
   </tr>
  </table>
<!-- Genero la barra de navegacion -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" height="30" hspace="10" vspace="10">
   <tr> 
    <td width=140 align="left" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hspace=10 align=bottom border=0>
     </a>
    </td>
    <td align="center" valign="bottom" > 
     <font size=-1 color="#CCCC66" face="Arial,Helvetica,sans-serif">
      Extras La Tercera Digital
     </font>
    </td>
    <td width=140 align="right" valign="bottom">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()"><img
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea amarilla -->
   <tr bgcolor="#FFCC66" align="left" valign="top"> 
    <td>
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td colspan=2 align="right" valign="bottom">
     <font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
      03 de Enero de 2001
     </font>
    </td>
   </tr>
   <!-- Linea blanca -->
   <tr>
    <td height="5" bgcolor="#FFFFFF" colspan=3>
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      &nbsp;
     </font>
    </td>
   </tr>
   <!-- Linea Gris -->
   <tr>
    <td colspan=3 bgcolor="#CCCCCC">
     <center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

    </td>
   </tr>
   <!-- Linea Morada -->
   <tr valign="top" bgcolor="#9999CC"> 
    <td height="10" colspan=3 align="center" valign="top"> 
     <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
      
     </font>
    </td>
   </tr>
  </table>
  <table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:57
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       NUEVA DIRECTIVA EN LA AGRUPACI&Oacute;N DE FAMILIARES DE DETENIDOS DESAPARECIDOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- Viviana D&iacute;az continuar&aacute; como presidenta de la Agrupaci&oacute;n de Familiares de Detenidos Desaparecidos, durante los a&ntilde;os 2001 y 2002,  seg&uacute;n lo dio a conocer  dicha organizaci&oacute;n. 
Asimismo, se indic&oacute; que la nueva mesa directiva la conforman Mireya Garc&iacute;a en la vicepresidencia; en la secretar&iacute;a general, Apolonia Ram&iacute;rez; como encargada de relaciones p&uacute;blicas fue elegida  Gabriela Z&uacute;&ntilde;iga; en bienestar, Silvia Mu&ntilde;oz y en comunicaciones, Jaime Vivanco. 


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    20:18
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       A MAS TARDAR EN MARZO EL GOBIERNO PRESENTAR&Aacute; INDICACIONES A LAS REFORMAS LABORALES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
VALPARAISO (Agencias).- Durante enero, o a mas tardar en marzo, el Gobierno presentar&aacute; las indicaciones al proyecto de ley de reformas laborales que se discute en la comisi&oacute;n de Trabajo del Senado, seg&uacute;n lo inform&oacute; el ministro de la cartera, Ricardo Solari.
El secretario de Estado se&ntilde;al&oacute; que hoy se reuni&oacute; con parlamentarios de la Alianza por Chile y de la Concertaci&oacute;n para evaluar sus posiciones frente al debate, asegurando que "ni uno ni otro califican de modo duro la iniciativa, sino que califican como necesario cerrar el cap&iacute;tulo, tener un acuerdo en Chile sobre las leyes laborales".


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    19:26
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       RECTOR DE LA U. DE CHILE: EL ESTADO ES RESPONSABLE DEL AUMENTO EN LOS ARANCELES 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).- El aumento de los aranceles de la Universidad de Chile, contemplados para este a&ntilde;o, son responsabilidad del Estado, seg&uacute;n lo manifest&oacute; el rector de &eacute;sta casa de estudios, Luis Riveros, quien dej&oacute; en claro que &eacute;sto afectar&aacute; a las familias de clase media.
El acad&eacute;mico dej&oacute; de manifiesto la urgencia de revisar las pol&iacute;ticas estatales sobre el sistema de cr&eacute;dito para la educaci&oacute;n superior, en cuanto a los montos y a quienes se favorecen, puesto que este sistema s&oacute;lo ayuda a los sectores de escasos recursos y no a aquellos que con su trabajo pueden costear la educaci&oacute;n de sus hijos.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:41
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EMPRESA PIROT&Eacute;CNIA CHILE LIMITADA DESCARTA FALLA HUMANA EN ACCIDENTE DE MAIP&Uacute;
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
SANTIAGO (Agencias).-La Empresa Pirot&eacute;cnia Chile Limitada descart&oacute; una falla humana en la tragedia ocurrida durante un show de fuegos artificiales en la comuna de Maip&uacute;.
A trav&eacute;s una declaraci&oacute;n p&uacute;blica el empresario de la compa&ntilde;&iacute;a, Oscar Pel&aacute;ez, se&ntilde;al&oacute; que "los operadores que actuaron son todos personal de dilatada experiencia y calificados para este tipo de espect&aacute;culos, lo que hace dif&iacute;cil poder asumir una eventual falla humana en su ejecuci&oacute;n".


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    18:03
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ISRAEL ENVIAR&Aacute; UN EMISARIO A WASHINGTON 
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      
JERUSALEN (Agencias).- Al parecer por buen camino van los esfuerzos realizados por el presidente de Estados Unidos, Bill Clinton, para lograr un acuerdo de paz entre israelitas y palestinos.
Tras la aceptaci&oacute;n, con reservas, dado por el presidente de la Autoridad palestina, Yasser Arafat, al plan de conciliaci&oacute;n estadounidense, el "gabinete de paz" del primer ministro Ehud Barak decidi&oacute; enviar a un emisario a Washington para proseguir con las negociaciones.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    17:15
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CUT: SIN NEGOCIACI&Oacute;N COLECTIVA REFORMAS LABORALES NO CUMPLEN SU COMETIDO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALPARAISO (Agencias).- La Central Unitaria de Trabajadores (CUT) sostuvo esta ma&ntilde;ana que sin negociaci&oacute;n colectiva y el pleno ejercicio de huelga, el paquete de reformas laborales no cumple con su cometido modenizador y de fortalecer el mundo del trabajo, por lo cual estiman que "existe un profundo divorcio e incongruencia que transforma estos principios en un discurso vac&iacute;o".
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:55
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       EMITEN ORDEN DE ARRESTO CONTRA GERENTE DE PIROTECNIA CHILE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El Trig&eacute;simo Quinto Juzgado del Crimen de Santiago emiti&oacute; hoy una orden de arresto en contra del gerente general de la empresa Pirotecnia Chilena Limitada, Oscar Pel&aacute;ez,  por su presunta responsabilidad en el incidente ocurrido la noche de A&ntilde;o Nuevo en la comuna de Maip&uacute; y que dej&oacute; como saldo tres personas muertas y m&aacute;s de 60 heridos. La medida, explic&oacute; el tribunal, se debi&oacute; a la imposibilidad de la justicia de localizar a Oscar Pel&aacute;ez, a quien se espera que asista a declarar sobre lo  que ocurri&oacute; en el hecho.  

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    16:06
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       BANCO DE CHILE: SVS INICIA ACCIONES LEGALES POR DATO FALSO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una serie de acciones legales iniciar&aacute; la Superintendencia de Valores y Seguros (SVS), luego que ayer se detuvieran las transacciones de las acciones del Banco de Chile a ra&iacute;z de la circulaci&oacute;n de un documento falsificado, distribuido a distintos actores del mercado. En dicho certificado se se&ntilde;alaba que Qui&ntilde;enco ten&iacute;a la intenci&oacute;n de adquirir otro 25 por ciento adicional de la entidad bancaria, lo que produjo un alza en sus acciones y por ende llev&oacute; a la suspensi&oacute;n de las transacciones.




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:54
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SALUD DE JUAN PABLO II  PREOCUPA A SU M&Eacute;DICO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      ROMA (Agencias).- Muy preocupado por el estado de salud del Papa Juan Pablo II se encuentra uno de sus m&eacute;dicos, Gianfranco Fineschi, quien desde 1981 cuida al sumo pont&iacute;fice y lo oper&oacute; en 1994, seg&uacute;n inform&oacute; hoy la prensa italiana. El facultativo sostuvo que  "el Papa deber&iacute;a realizar menos actividades y descansar".  "Tengo miedo por &eacute;l", agreg&oacute;, ya que tras el Jubileo del a&ntilde;o 2000, Juan Pablo II tiene pensado viajar en la primavera europea. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    15:46
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONSEJO APRUEBA PROYECTO DE REACTIVACI&Oacute;N DE LA ZOFRI
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      IQUIQUE (Agencias).- "Propuestas para la reactivaci&oacute;n  de la  Zona  Franca de Iquique", se denomina el documento que concentra las propuestas de reactivaci&oacute;n del sistema franco aprobado hoy por el Consejo Municipal de esa comuna, que preside el alcalde Jorge Soria Quiroga. Las medidas, que resume el resultado de reuniones con los usuarios de Zofri y representantes de los trabajadores, fueron enviadas al Presidente de la Rep&uacute;blica, Ricardo Lagos, con el objetivo de adoptar medidas que retomen el rol protag&oacute;nico del sector.


      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    14:48
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       JUEZ GUZM&Aacute;N PROCES&Oacute; A OSVALDO ROMO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El ministro de fuero, Juan Guzm&aacute;n Tapia, proces&oacute; hoy al ex agente de la disuelta Direcci&oacute;n de Inteligencia Nacional (Dina), Osvaldo Romo Mena, por su presunta responsabilidad en la aplicaci&oacute;n de torturas en el centro de detenci&oacute;n de la Villa Grimaldi. El nombre de este ex agente apodado "El Guat&oacute;n Romo" aparece mencionado en m&aacute;s de 80 casos de detenidos desaparecidos y en gran parte de las querellas que han sido presentadas en contra del general (R) Augusto Pinochet desde 1998 ante el ministro Guzm&aacute;n. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    13:21
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       OS-7 DETIENE BANDA DE NARCOTRAFICANTES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      COPIAPO (Agencias).- Carabineros del OS-7 de Calama detuvo a una banda de narcotraficantes conformada por seis delicuentes  con antecedentes policiales. En el operativo, fueron incautados 240 gramos de pasta base de coca&iacute;na y 570 gramos de marihuana. Asimismo, durante el operativo policial fueron incautados 478 matas de marihuana , tel&eacute;fonos celulares y un taxi. Los antisociales, identificados como Sergio Marcelo Olmedo, de 40 a&ntilde;os  de edad;  Armando Mauricio Carrasco, de 29;  John Kenny Pe&ntilde;a,  de 33;  Jos&eacute; Nivaldo Naranjo, de 52;  Richard  Eduardo Gallardo,  de  35, y Cecilia Maribel Pizarro, de  27, ser&aacute;n puestos a disposici&oacute;n del Cuarto Juzgado del Crimen de Copiap&oacute;.




      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:36
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       ARAFAT DECIDI&Oacute; REANUDAR NEGOCIACIONES CON ISRAEL
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      WASHINGTON (Agencia).- El l&iacute;der palestino Yaser Arafat acept&oacute; hoy en forma condicionada las ideas del presidente de Estados Unidos, Bill Clinton, para la reanudaci&oacute;n de negociaciones con Israel, indic&oacute; un portavoz palestino.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:17
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CUT FIJA POSICI&Oacute;N EN COMISI&Oacute;N DEL SENADO SOBRE REFORMAS LABORALES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALPARAISO (Agencias).- La Central Unitaria de Trabajadores fij&oacute; hoy su posici&oacute;n frente al proyecto de reformas laborales, enviadas por el Gobierno al Senado. El presidente de la multisindical, Arturo Mart&iacute;nez, acompa&ntilde;ado del secretario general de la entidad, Jos&eacute; Ortiz y otros integrantes del ejecutivo, dio a conocer ante la Comisi&oacute;n de Trabajo un documento de cinco carillas. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    12:17
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MASONER&Iacute;A ENTREGA EL VIERNES INFORME SOBRE DETENIDOS DESAPARECIDOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El gran Maestro de la masoner&iacute;a de Chile, Jorge Carvajal, asegur&oacute; que su instituci&oacute;n termin&oacute; la etapa de recopilaci&oacute;n de antecedentes referidos al paradero de los detenidos desaparecidos y har&aacute; entrega de los resultados al Presidente Ricardo Lagos el pr&oacute;ximo viernes 5 del presente.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:48
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       APELAN RECHAZO DE EXTRADICI&Oacute;N DE GENERAL (R) CONTRERAS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- El abogado que representa al Estado italiano, M&aacute;ximo Pacheco, apel&oacute; al fallo del presidente de la Corte Suprema quien, actuando como juez de primera instancia, rechaz&oacute; la extradici&oacute;n a Italia del ex jefe de la disuelta Direcci&oacute;n de Inteligencia Nacional (Dina), general (R) Manuel Contreras.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:47
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       R&Iacute;OS PAS&Oacute; A CUARTOS DE FINAL EN QATAR
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      QATAR (Agencias).- El tenista nacional Marcelo R&iacute;os venci&oacute; al italiano Gianlucca Pozzi  (43) por  parciales de  6/2  y 6/2 en octavos de final del torneo Qatar Exxon Mobil Open, que reparte 975 mil d&oacute;lares en premio y se juega en cemento. El "Chino" se enfrentar&aacute; al vencedor del duelo entre el espa&ntilde;ol Fernando Vicente y el holand&eacute;s Sjeng Schalken.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:31
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       R&Iacute;OS GANA PRIMER SET A GIALUCCA POZZI EN QATAR
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      QATAR (Agencias) .- El tenista nacional  Marcelo R&iacute;os  gan&oacute; el primer set al italiano Gianlucca Pozzi  (43) por  6/2 en octavos de final del torneo Qatar Exxon Mobil Open, que reparte 975 mil d&oacute;lares en premio y se juega en cemento.  De ganar, el "Chino" se enfrentar&aacute; al ganador del duelo entre el espa&ntilde;ol Fernando Vicente y el holand&eacute;s Sjeng Schalken. Cabe  destacar  que  si R&iacute;os gana este  torneo  liderar&iacute;a  el ranking  de  la  carrera de campeones del ATP,  por  la  alta cantidad de puntaje que entrega el certamen.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:17
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       SISMO SACUDE REGIONES QUINTA Y METROPOLITANA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Un temblor de leve intensidad sacudi&oacute; a las 09:27 horas de hoy a las regiones Quinta y Metropolitana, inform&oacute; la Oficina Nacional de Emergencia (Onemi). El sismo registr&oacute; las siguientes intensidades en la escala de Mercalli: en San Antonio dos grados, Santiago dos y Valpara&iacute;so y Vi&ntilde;a del Mar dos a tres. La Onemi indic&oacute; que el movimiento tel&uacute;rico no registr&oacute; desgracias personas ni da&ntilde;os materiales.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:16
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       PRECIO DEL COBRE SIGUE A LA BAJA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En 78,041 centavos de d&oacute;lar se cotiz&oacute; hoy la libra de cobre en la Bolsa de Metales de Londres.
Su precio a futuro fue establecido en 78,970 centavos de moneda de igual valor.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    11:16
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CASO MATUTE: PADRES DE DETENIDOS REITERAN INOCENCIA DE SUS HIJOS
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      CONCEPCION (Agencias).- Los padres de cinco de los siete j&oacute;venes que se encuentran detenidos en la c&aacute;rcel El Manzano, por el presunto delito de obstrucci&oacute;n a la justicia en la investigaci&oacute;n por la desaparici&oacute;n de Jorge Matute Johns, reiteraron que sus hijos son inocentes al tiempo que se manifestaron muy afectados por la situaci&oacute;n que est&aacute;n viviendo.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    10:01
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       MASS&Uacute; PAS&Oacute; A TERCERA RONDA EN AUSTRALIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      ADELAIDA (Agencias).- El tenista chileno Nicol&aacute;s Mass&uacute; avanz&oacute; hoy a cuartos de final del torneo de  Adelaida, Australia, al derrotar al franc&eacute;s y uno de los favoritos Arnaud  Clement por parciales de 6-2 y 6-2.  El s&oacute;lido juego del vi&ntilde;amarino, acompa&ntilde;ado de una buena preparaci&oacute;n por parte del ex preparador f&iacute;sico de Marcelo R&iacute;os, Manuel Astorga, permiti&oacute; a Mass&uacute; derrotar sin problemas al franc&eacute;s ubicado en el lugar 18 del ATP. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:12
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       FISCALES ACUSAN A ESTRADA DE ESCONDER 40 MILLONES DE D&Oacute;LARES
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      MANILA (Agencias).- El presidente de Filipinas, Joseph Estrada, tiene unos 2.000 millones de pesos (40 millones de d&oacute;lares) escondidos en cuentas bancarias secretas, sostuvo hoy uno de sus principales acusadores durante el juicio por corrupci&oacute;n contra el mandatario en el Senado.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    09:03
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       DISMINUYE CONGESTI&Oacute;N VEHICULAR EN AVENIDA 11 DE SEPTIEMBRE
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- Una disminuci&oacute;n en la congesti&oacute;n vehicular se ha registrado esta ma&ntilde;ana en avenida 11de Septiembre, la cual desde el martes funciona para el tr&aacute;nsito bidireccional debido al cierre de Providencia por la construcci&oacute;n de 1.600 estacionamientos subterr&aacute;neos. Esto, debido que la Prefectura de Tr&aacute;nsito ha destinado un mayor n&uacute;mero de carabineros en el sector, as&iacute; como que los automovilistas se han informado m&aacute;s sobre los desv&iacute;os.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    08:24
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CONCERTACI&Oacute;N REANUDAR&Aacute; HOY NEGOCIACI&Oacute;N PARLAMENTARIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      VALPARAISO (Agencias).- Los partidos de la Concertaci&oacute;n reanudar&aacute;n hoy la negociaci&oacute;n electoral para los comicios parlamentarios de fines de esta a&ntilde;o, en una reuni&oacute;n que se realizar&aacute; en el Senado. No obstante, antes de dicho encuentro se reunir&aacute;n los negociadores del PS y del PPD para buscar un acuerdo en cerca de tres distritos en los cuales no logran consenso. 
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    07:32
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       INDONESIA PROPONDR&Aacute; EN VIENA CORTE DE PRODUCCI&Oacute;N PETROLERA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      YAKARTA (Agencias).-  Indonesia propondr&aacute; un corte global de la producci&oacute;n petrolera de entre un mill&oacute;n y 1,5 mill&oacute;n de barriles diarios (mbd) en la reuni&oacute;n de la Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo (OPEP) en Viena, declar&oacute; hoy el ministro de Energ&iacute;a.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    07:11
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       HOY SE REALIZAR&Aacute;N FUNERALES DE V&Iacute;CTIMAS DE ESPECT&Aacute;CULO PIROT&Eacute;CNICO
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      SANTIAGO (Agencias).- En la Iglesia Metodista Pentecostal de Maip&uacute; se realizar&aacute;n hoy, a las 14:45 horas, los servicios f&uacute;nebres de Elizabeth Suazo Ponce, de 22 a&ntilde;os, y Vania Manque Suazo, de 4, ambas v&iacute;ctimas de la tragedia ocurrida durante el festival pirot&eacute;cnico registrado la noche de A&ntilde;o Nuevo en la explanada del Templo Votivo de Maip&uacute;. Los restos ser&aacute;n sepultados a las 17:00 horas en el cementerio Parque del Sendero de Maip&uacute; (Av.Am&eacute;rico Vespucio/Casas Viejas). La Iglesia Metodista Pentecostal de Maip&uacute; se encuentra ubicada en la calle Hermanos Carrera 2657.
      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>
<table width=580 cellpading=1 cellspacing=2>
 <tr>
  <td width=120 valign=top BGCOLOR="#CCCCFF">
   <b>
    01:03
   </b>
   <br>
   &nbsp;
  </td>
  <td valign="top">
   <table width=100% cellpadding=0 cellspacing=0>
    <tr>
     <td BGCOLOR="#CCCCFF">
      <font color="#000000">
       CLINTON Y ARAFAT SE REUNEN POR SEGUNDA VEZ EN UN DIA
      </font>
     </td>
    </tr>
    <tr>
     <td BGCOLOR="#DDDDDD">
      Washington (Agencias).- El presidente de EEUU, Bill Clinton, y el l&iacute;der de la Autoridad Nacional Palestina, Yaser Arafat, han iniciado una segunda reuni&oacute;n en la Casa Blanca para analizar las posibilidades de concertar un acuerdo de paz para el Oriente Medio. En la reuni&oacute;n tambi&eacute;n intervienen la secretaria de Estado, Madeleine Albright, el consejero de Seguridad Nacional, Sandy Berger, y el director de la Agencia Central de Inteligencia (CIA), George Tenet. El nuevo mit&iacute;n sigue a una sesi&oacute;n de dos horas mantenidas durante la tarde por Arafat y Clinton en el marco de los esfuerzos que realiza el gobierno de Estados Unidos por lograr un acuerdo de paz antes de que el presidente norteamericano concluya su mandato el pr&oacute;ximo 20 de enero. Ninguno de los mandatarios formul&oacute; declaraciones al t&eacute;rmino de esa primera reuni&oacute;n.

      <br>
      
      
      
     </td>
    </tr>
   </table>
  </td>
 </tr>
</table>

  <!-- Footer -->
  <table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10">
   <!-- Linea de cierre -->
   <tr>
    <td colspan=3>
     <hr noshade>
    </td>
   </tr>
   <!-- Linea de Logo, email, botones -->
   <tr valign="middle"> 
    <td align="left" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vlogo.gif" width="120" height="20" hscape="10" border="0">
     </a>
    </td>
    <td align="center" valign="top">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <a href="mailto:latercera@copesa.cl">
       latercera@copesa.cl
      </a>
     </font>
    </td>
    <td align="right" valign="bottom" width="140">
     <a href="index.html">
      <img src="/icn/t-vportada.gif" width="66" height="20" border="0">
     </a>
     <a href="javascript:history.back()">
      <img src="/icn/t-vvolver.gif" width="66" height="20" border="0">
     </a>
    </td>
   </tr>
   <!-- Linea de fondo -->
   <tr valign="top"> 
    <td align="left" valign="top" bgcolor="#FFCC66" height="10" width="140">
     <img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
    </td>
    <td align="center" valign="top" bgcolor="#FFCC66" height="10">
     <font size="1" face="Verdana, Arial, Helvetica, sans-serif">
      <b>
       Derechos reservados COPESA
      </b>
      <br>
      Este sitio es parte de la red Terra Networks Chile S.A. 
     </font>
    </td>
    <td align="right" width="140" valign="top" bgcolor="#FFCC66">
     &nbsp;
    </td>
   </tr>
  </table>
  <!-- Logs para terra -->
  <img width=0 height=0 src="http://www.terra.cl/logstercera/index.gif" >
<IMG SRC="http://c2.thecounter.com/id=1048749" BORDER=0 width=0 height=0>
</body>
</html>
