<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Iv&aacute;n Zamorano seduce a todo M&eacute;xico">
<META NAME="description" CONTENT="
Iv&aacute;n Zamorano seduce a todo M&eacute;xico">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Alejandro Osorio y Rodrigo Fuentealba


">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Deportes 103-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/deportes;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/deportes;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	05 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010105dat05.00.DEP.ZAMORANO">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>DEPORTES</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.ACOSTA.html"><font face="verdana,arial,helvetica" size=1>El Beto llegar&iacute;a en junio</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves deportivas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.CAPRIA.html"><font face="verdana,arial,helvetica" size=1>La "U" le busca un compa&ntilde;ero al "Leo"</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.DIMAYOR.html"><font face="verdana,arial,helvetica" size=1>Hora de definiciones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.GAVARDO.html"><font face="verdana,arial,helvetica" size=1>De Gavardo segundo en tramo del Par&iacute;s - Dakar</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.RIOS.html"><font face="verdana,arial,helvetica" size=1>R&iacute;os, en el camino del retorno</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.SELECCION.html"><font face="verdana,arial,helvetica" size=1>H&eacute;ctor Pinto le gan&oacute; a su jefe en cancha</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.00.DEP.ZAMORANO.html"><font face="verdana,arial,helvetica" size=1>Iv&aacute;n Zamorano seduce a todo M&eacute;xico</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.39.3a.HIP.HOY.html"><font face="verdana,arial,helvetica" size=1>Hoy, No Lo Pillan</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.40.3a.HIP.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de h&iacute;pica</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
El goleador chileno firm&oacute; por dos a&ntilde;os en las "Aguilas" por tres millones de d&oacute;lares anuales </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Iv&aacute;n Zamorano seduce a todo M&eacute;xico </FONT>

	</p>
	<p> 
<!-- BAJADA -->
<FONT SIZE=+0 face="Verdana, Arial, Helvetica, sans-serif">
El fen&oacute;meno que ha generando el delantero chileno en Ciudad de M&eacute;xico est&aacute; desbordando la esfera deportiva y se acerca con rapidez a la econ&oacute;mica. Mientras el capit&aacute;n de la "Roja" espera su pase internacional para debutar el domingo por Am&eacute;rica, ya existe inter&eacute;s de las empresas Nike, Coca Cola, Cerveza Corona, Pegaso Telefon&iacute;a Celular y Televisa de contratar los servicios del jugador para campa&ntilde;as publicitarias. Incluso es probable que "Bam Bam" llegue a comentar los partidos eliminatorios de M&eacute;xico en la cadena de TV m&aacute;s importante del pa&iacute;s.<p></FONT>
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Alejandro Osorio y Rodrigo Fuentealba


</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        <! Fotografia FOTO 1>
<table border=0 cellpadding=0 cellspacing=0>
<tr>
        <td align=center  width="180"  ><img src="IMG/dep_zamorano.GIF"  width="180" height="257"   border=0></td>
</tr>
<tr>
        <td align=center  width="180"  ><strong><font size=-1>Iv&aacute;n Zamorano en su primer entrenamiento con el Am&eacute;rica de M&eacute;xico.<p>
(Foto: COPESA)</font></strong></td>
</tr>
</table>

        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Chilenos en canchas aztecas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 <strong>Iv&aacute;n Zamorano (Am&eacute;rica): </strong>Es la mayor atracci&oacute;n del Torneo de Verano que se inicia ma&ntilde;ana. Recibir&aacute; tres millones de d&oacute;lares por las dos temporadas que permanecer&aacute; en las "Aguilas", precio avalado por su cartel de goleador. Zamorano es la esperanza del club m&aacute;s popular de Ciudad de M&eacute;xico para conseguir un t&iacute;tulo que no se da desde la temporada 1988-'89 y para eso cuentan con un plantel de lujo que incluye a los colombianos Frankie Oviedo y Fabio Moreno, adem&aacute;s del mexicano Luis Hern&aacute;ndez y el argentino Jos&eacute; Luis Calder&oacute;n.<p>


<strong>Fabi&aacute;n Estay (Am&eacute;rica): </strong>Elegido el mejor volante del f&uacute;tbol azteca la temporada reci&eacute;n pasada, el "Fabi" se ha ganado un lugar en la hinchada americanista. El volante chileno, quien juega con la camiseta "10", marc&oacute; cinco tantos en el Torneo de Verano y cuatro en el de Invierno, con 15 y 16 actuaciones, respectivamente, de 34 posibles. Es el due&ntilde;o de las pelotas muertas de las "Aguilas" y junto con Jos&eacute; Luis Calder&oacute;n son piezas claves en el mediocampo dispuesto por el t&eacute;cnico Alfio Basile.<p>



<strong>Ricardo Rojas (Am&eacute;rica): </strong>El ex volante azul se ha convertido en uno de los puntales en la zaga de la selecci&oacute;n chilena, con siete presencias en las Eliminatorias para Jap&oacute;n-Corea. Sus buenas actuaciones y dos t&iacute;tulos con la "U" le dan los pergaminos suficientes para llegar al Am&eacute;rica, que acab&oacute; en el segundo lugar del Grupo 4, con 26 puntos. En el torneo reci&eacute;n pasado el equipo anot&oacute; 26 goles y recibi&oacute; 25, por eso el trabajo del chileno ser&aacute; fundamental.<p>


<strong>Claudio N&uacute;&ntilde;ez (Tigres): </strong>Pese a estar lesionado y perderse las cuatro primeras fechas del Torneo, el "Diablo" sigue siendo la figura consular del cuadro de Monterrey, que termin&oacute; tercero en el Grupo 2, con 24 puntos. El porte&ntilde;o actu&oacute; en 11 de los 17 partidos que la Universidad de Nuevo Le&oacute;n disput&oacute; en el torneo que acaba de terminar. Sin embargo, su producci&oacute;n de goles no fue de las mejores y s&oacute;lo celebr&oacute; en dos ocasiones. Pese a eso, en M&eacute;xico se especula que N&uacute;&ntilde;ez podr&iacute;a emigrar a Europa, y los Tigres ya tasaron su pase en cinco millones de d&oacute;lares.<p>



<strong>Cristi&aacute;n Montecinos (Puebla): </strong>El delantero no ha respondido a su fama de goleador y que lo llev&oacute; a tierras aztecas. En el Torneo de Verano marc&oacute; s&oacute;lo tres tantos con la camiseta del Puebla en 13 presentaciones. El talquino tendr&aacute; la responsabilidad de llevar a su equipo a las redes rivales luego de que el goleador Alejandro Glar&iacute;a se fuera a los Pumas. La idea es mejorar la pobre campa&ntilde;a pasada donde el equipo acab&oacute; &uacute;ltimo en el Grupo 3, con 16 puntos, adem&aacute;s marchan en el lugar 14 de 18 equipos en la tabla del descenso.<p>


<strong>Mauricio Donoso (Pumas): </strong>El talentoso ex volante de Cobreloa no ha tenido un buen debut en su primer a&ntilde;o en el f&uacute;tbol azteca. Su club, los Pumas de la UNAM, termin&oacute; cuarto en el Grupo 2 del Torneo de Invierno 2000, con 19 puntos. Su actuaci&oacute;n tampoco fue de las mejores, ya que en 12 presentaciones no marc&oacute; goles, s&oacute;lo tuvo una asistencia para marcar y fue sancionado con cinco tarjetas amarillas. Se espera que el chileno aleje al equipo del descenso, donde marcha en el lugar 11.<p>



<strong>Eduardo Arancibia (Atlas): </strong>El "Pollito" ha tenido muchos problemas en el cuadro tapat&iacute;o. El t&eacute;cnico Ricardo Lavolpe no le tiene considerado en sus planes para el 2001 y les aconsej&oacute; a los dirigentes que s&oacute;lo lo vendieran y no lo cedieran a pr&eacute;stamo como el jugador solicitaba. Pese a ello, en el torneo pasado estuvo en 13 partidos y marc&oacute; dos goles en la gran campa&ntilde;a del Atlas, que acab&oacute; en semifinales de la liguilla para el t&iacute;tulo donde cay&oacute; ante el monarca, Morelia.<p>


<strong>Pablo Galdames (Cruz Azul): </strong>El ex volante azul se presenta como uno de los grandes refuerzos de la "M&aacute;quina cementera" mexicana que, pese a terminar con la mayor cantidad de puntos (33) en el torneo regular, qued&oacute; fuera en los cuartos de final de la liguilla. La responsabilidad de Galdames ser&aacute; llevar al t&iacute;tulo a los azules junto con las figuras del equipo: el argentino Angel "Matute" Morales, Francisco Palencia y el uruguayo H&eacute;ctor Adomaitis.<p>


<strong>Rodrigo Ruiz (Santos): </strong>Hace tiempo que el ex delantero de Uni&oacute;n Espa&ntilde;ola est&aacute; cumpliendo grandes campa&ntilde;as en el f&uacute;tbol azteca. El a&ntilde;o pasado con el Santos fue titular en 13 encuentros de la temporada regular y lleg&oacute; a las semifinales del octogonal final, donde su equipo perdi&oacute; con el favorito Toluca. El chileno marc&oacute; s&oacute;lo un gol en el Torneo de Invierno y antes, en el de Verano, se hab&iacute;a hecho presente en dos oportunidades.<p>



<strong>Reinaldo Navia (Tecos): </strong>El goleador porte&ntilde;o no tendr&aacute; un camino f&aacute;cil en su incursi&oacute;n por tierras mexicanas. Los "Tecos" terminaron en el tercer lugar del Grupo 4, con 25 puntos, y no pudieron clasificar para la ronda final. Ahora deber&aacute;n remontar para escapar del descenso (marchan en el d&eacute;cimo lugar). El alto precio pagado por los tapat&iacute;os -dos millones de d&oacute;lares- abren la esperanza de aumentar los 33 tantos que marc&oacute; el equipo la temporada pasada, donde Jafed Soto fue el goleador, con ocho dianas.<p>



<strong>Cristi&aacute;n Flores (Atlante): </strong>El ex zaguero de Colo Colo tiene la tarea m&aacute;s complicada de todos los chilenos en tierras mexicanas. Los "Potros" terminaron &uacute;ltimos en el Grupo 1 del Torneo de Invierno, con 17 puntos, y es el cuadro m&aacute;s comprometido en la tabla del descenso (es &uacute;ltimo). Por eso la necesidad de hacer un gran campeonato. La gran contrataci&oacute;n para ese logro es la llegada del argentino Roberto Trotta (ex River Plate), adem&aacute;s del paraguayo Aldo Bobadilla (ex Cerro Porte&ntilde;o).<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

"Lo que ha generado Zamorano con su llegada a M&eacute;xico es algo que ac&aacute; no se ve&iacute;a desde hace mucho tiempo. Reunir a cerca de mil hinchas en el entrenamiento del Am&eacute;rica y que pasen toda la pr&aacute;ctica cant&aacute;ndole al delantero, es incre&iacute;ble", comenta un periodista de Televisa respecto de la primera jornada de entrenamiento que protagoniz&oacute; el capit&aacute;n de la Selecci&oacute;n en su nuevo club, Am&eacute;rica.<p>


Es que Zamorano es, sin duda, la gran atracci&oacute;n del Torneo de Verano 2001. A este elemento meramente deportivo, que es avalado por el impresionante curr&iacute;culo que posee el goleador, hay que sumar el notable manejo de imagen que tiene "Bam Bam", y que ya empieza a ganarse a&uacute;n m&aacute;s a los seguidores de las "Aguilas". Por ejemplo, cuando asisti&oacute; al entrenamiento del mi&eacute;rcoles antes de firmar el contrato, el preparador f&iacute;sico de Am&eacute;rica, Gilberto Fuentes, le propuso a Zamorano que descansara luego del viaje y que apreciara la pr&aacute;ctica junto a los dirigentes. Sin embargo, y ante la presencia de cerca de mil hinchas en el centro de entrenamiento, el chileno se neg&oacute; a tal ofrecimiento, se visti&oacute; de corto y sali&oacute; a correr alrededor de la cancha. Un gesto que caus&oacute; el deliro de los seguidores presentes luego de que la prensa filtrara la actitud del atacante.<p>





<h3>Todos lo miran</h3>


En este ambiente, los altos directivos del club amarillo no hac&iacute;an m&aacute;s que sonre&iacute;r mientras observaban trotar al ex interista. Pero el delantero no s&oacute;lo atrae las miradas de los dirigentes del Am&eacute;rica. Ante la verdadera conmoci&oacute;n que ha generado el fichaje del goleador, la empresa privada ya puso los ojos en el chileno. "Hasta el momento no ha sido frecuente que firmas importantes se acerquen a jugadores del Am&eacute;rica, pero con Zamorano la cosa cambiar&aacute;. El mismo d&iacute;a en que firm&oacute; el contrato ya se filtr&oacute; el inter&eacute;s de algunas empresas por contar con el jugador para encabezar campa&ntilde;as publicitarias", comenta un periodista del Excelsior, de M&eacute;xico.<p>


Seg&uacute;n la prensa local, las firmas que encabezan la lista de interesados son los auspiciadores de las "Aguilas": Nike, Coca Cola, Cerveza Corona y Pegaso Telefon&iacute;a Celular. Esta informaci&oacute;n fue confirmada por el propio vicepresidente del Am&eacute;rica, H&eacute;ctor Gonz&aacute;lez: "La adquisici&oacute;n de Iv&aacute;n Zamorano conviene al club, porque se trata de un jugador taquillero, por mercadotecnia, y porque es un l&iacute;der", asegur&oacute; el dirigente.<p>


Lo que m&aacute;s ha redundando en este inter&eacute;s, aparte de lo deportivo y la buena imagen del futbolista, es su condici&oacute;n de embajador de la Unicef, elemento que ha impactado de forma especial a los aztecas.<p>


Para materializar este inter&eacute;s por "Bam Bam", las firmas s&oacute;lo esperan observar su rendimiento durante las primeras fechas del torneo.<p>


Pero eso no es todo. La cadena de televisi&oacute;n Televisa, la m&aacute;s importante de M&eacute;xico y miembro del <em>holding</em> al que pertenece el club Am&eacute;rica, tambi&eacute;n tiene planes para Zamorano. Si el jugador responde en sus primeras actuaciones, el delantero recibir&iacute;a un ofrecimiento para comentar los partidos eliminatorios de la selecci&oacute;n mexicana, que se inician el 28 de enero ante Estados Unidos, seg&uacute;n coment&oacute; una fuente de la misma cadena de TV. As&iacute;, el delantero seguir&aacute; los pasos de Hugo S&aacute;nchez y Juan Pelaes, quienes saltaron de la cancha a los estudios de Televisa.<p>





<h3>Estilo de vida</h3>
Por el momento, Zamorano vive en el Hotel Royal del Pedregal, uno de los m&aacute;s lujosos del Distrito Federal y en donde tambi&eacute;n habita el t&eacute;cnico de Am&eacute;rica, Alfio "Coco" Basile. A&uacute;n no tiene autom&oacute;vil, pero Fabi&aacute;n Estay se ha encargado de trasladarlo y mostrarle la ciudad.<p>


Sin embargo, todo esto es transitorio, pues el club le facilitar&aacute; una casa en el lujoso barrio sur de la capital, a 10 minutos en auto del centro de entrenamientos de las "Aguilas", para que el goleador no enfrente los numerosos atochamientos que padece Ciudad de M&eacute;xico. Adem&aacute;s, tambi&eacute;n han pensado en el transporte. El equipo de las "Aguilas" le otorgar&aacute; al chileno un autom&oacute;vil de &uacute;ltima generaci&oacute;n, al nivel del mejor jugador de uno de los clubes m&aacute;s poderosos del pa&iacute;s del norte.<p>






<h3>Torneo mexicano: La singular f&oacute;rmula</h3>


La Primera Divisi&oacute;n mexicana la componen 18 clubes, que diputan dos competencias anuales (de Invierno y Verano). Estos torneos se desarrollan en dos fases.<p>


<strong>Etapa de clasificaci&oacute;n:</strong> ac&aacute; los clubes juegan 17 fechas, todos contra todos, aunque se encuentran divididos en cuatro grupos, dos de cinco equipos y dos de cuatro. Al t&eacute;rmino de esta fase, avanzan los dos mejores puntajes de cada grupo.<p>


<strong>Etapa final:</strong> los ocho equipos participantes se enfrentan en partidos de ida y vuelta, bajo el formato del primero con el octavo, el segundo con el s&eacute;ptimo, el tercero con el quinto y el cuarto con el sexto, seg&uacute;n el puntaje obtenido en la tabla general. Despu&eacute;s vienen las semifinales, donde los cuatro clubes repiten la f&oacute;rmula anterior. As&iacute; se llega a la final, de donde sale el campe&oacute;n.<p>


<strong>Descenso:</strong> de los 18 equipos participantes desciende a la Primera Divisi&oacute;n A el equipo que obtiene el porcentaje m&aacute;s bajo sumando los siguientes campeonatos: Invierno 1998, Verano 1999, Invierno 1999, Verano 2000, Invierno 2000 y Verano 2001.<p>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
