<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="
Patriotismo o condena moral">
<META NAME="description" CONTENT="
Patriotismo o condena moral">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: Roberto Garret&oacute;n (*)


">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Contenidos 102-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/contenidos;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/contenidos;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/contenidos;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 TENDENCIAS Y DEBATES
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	05 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010105dat05.09.3a.EDI.COLUMNA1">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>OPINIÛN</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.09.3a.COR.CORREO.html"><font face="verdana,arial,helvetica" size=1>Correo</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.08.3a.EDI.EDIT1.html"><font face="verdana,arial,helvetica" size=1>DDHH y caso Matute</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.08.3a.EDI.EDIT2.html"><font face="verdana,arial,helvetica" size=1>Embarazos juveniles</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.08.3a.EDI.EDIT3.html"><font face="verdana,arial,helvetica" size=1>Auge teatral</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-HUMOR.html"><font face="verdana,arial,helvetica" size=1>Humor Editorial</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.09.3a.EDI.COLUMNA1.html"><font face="verdana,arial,helvetica" size=1>Patriotismo o condena moral</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"> 
&iquest;Con qu&eacute; par&aacute;metro deben evaluarse los resultados de la mesa de di&aacute;logo? </FONT>
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> 
Patriotismo o condena moral </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<FONT SIZE=-1 face="Verdana, Arial, Helvetica, sans-serif"><em>Roberto Garret&oacute;n (*)


</em></FONT>
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=220>
        
        
        
        
        
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

El 11 de septiembre de 1973 la barbarie sustituy&oacute; al di&aacute;logo que hab&iacute;a caracterizado a nuestra vida pol&iacute;tica, no alterado durante las guerras del siglo pasado. Uno de los efectos m&aacute;s perverso de la dictadura pinochetista y que m&aacute;s da&ntilde;o ha causado y seguir&aacute; causando por los pr&oacute;ximos 50 a&ntilde;os es la destrucci&oacute;n de la capacidad de di&aacute;logo.<p>


Por 17 a&ntilde;os el di&aacute;logo fue reemplazado por la mentira impuesta como verdad oficial, el asesinato, la desaparici&oacute;n forzada, el exilio, la relegaci&oacute;n, la tortura de opositores, defensores de derechos humanos, intelectuales, religiosos, y los meros cr&iacute;ticos. Siempre hubo alg&uacute;n sicario con el cuchillo, la ametralladora o una lapicera dispuestas para la represi&oacute;n. Los sectores democr&aacute;ticos, todos, reivindicaron la consigna de humanidad de la cultura de hoy de los derechos humanos.<p>


Nunca un pinochetista -civil o militar, no hay diferencias- tuvo un acto de decencia frente a las atrocidades que se comet&iacute;an, que ellos comet&iacute;an. Nadie pudo negar la existencia de campos de concentraci&oacute;n. Desde Lonqu&eacute;n y desde el exhorto del caso Letelier, nadie pudo decir "yo no supe".<p>


Terminada la dictadura el di&aacute;logo qued&oacute; limitado a cualquier cosa que no fuera derechos humanos, tema que se resolvi&oacute; que "no le interesa a la gente". Que no le interese al pinochetismo se comprende. Pero es escandaloso que se sumasen al silencio los representantes populares democr&aacute;ticos que se supuso que continuar&iacute;an la lucha dada contra la tiran&iacute;a por 17 a&ntilde;os. No se quiso incomodar a sus colegas que participaron en las violaciones de derechos humanos enviando a inocentes a los centros de tortura, al exilio, al campo de concentraci&oacute;n, al hospital o a la tumba. Todo el Club de los 200 autorizados a hablar de pol&iacute;tica en Chile (Presidente, ministros, parlamentarios, comandantes militares, gran empresariado), pinochetistas y dem&oacute;cratas, decidieron no hablar m&aacute;s del tema y proclamar que Chile estaba reconciliado.<p>


La verdad vendr&iacute;a desde Madrid y Londres, un glorioso 16 de octubre de 1998: Chile no estaba reconciliado; el pinochetismo estaba con el mismo odio que luci&oacute; durante Pinochet. Los parlamentarios democr&aacute;ticos -con no m&aacute;s de diez excepciones- no abrieron la boca para opinar. Pero ese d&iacute;a Chile cambi&oacute;: se demostr&oacute; que la tal "derecha democr&aacute;tica", desaparecida en 1966, no exist&iacute;a; que no hab&iacute;a reconciliaci&oacute;n; que el mundo no acepta la impunidad por los cr&iacute;menes de lesa humanidad; que los jueces no s&oacute;lo deben, sino tambi&eacute;n pueden hacer justicia.<p>


El mensaje no lo recibi&oacute; el anodino gobierno de Frei ni el pinochetismo civil, pero s&iacute; los jueces y, a &uacute;ltima hora, los militares, que piden -o aceptan- dialogar sobre el tema que los 200 consideran un inc&oacute;modo tab&uacute;. Lamentablemente no todos los invitados aceptaron, lo que rest&oacute; a la mesa a actores muy importantes, los m&aacute;s importantes. Sigo creyendo que perdieron una oportunidad de hablar directamente con los principales responsables de su drama.<p>


Los que asistimos pensamos que algo se nos quer&iacute;a decir, distinto a la monserga de una "guerra en que salvaron a la Patria". Concurrimos simplemente a escuchar y dialogar. Est&aacute;bamos garantizados porque siempre &iexcl;siempre! dijimos la verdad, mientras que el pinochetismo siempre &iexcl;siempre! minti&oacute;: los desaparecidos eran ver&iacute;dicos: los asesinatos no eran enfrentamientos ni "pugnas internas", y obra de la dictadura y no del Partido Comunista, etc. Y somos militantes contra la impunidad. Hablamos francamente.<p>


Al haber de la mesa est&aacute; el ejercicio democr&aacute;tico del di&aacute;logo (&iexcl;por fin el derecho humano a dialogar sobre derechos humanos!); que el pinochetismo militar reconozca que hubo "graves violaciones a los derechos humanos en que incurrieron agentes de organizaciones del Estado durante el gobierno militar", respecto de las cuales "no cabe otra actitud leg&iacute;tima que el rechazo y la condena, as&iacute; como la firme decisi&oacute;n de no permitir que se repitan"; y ninguna referencia en el texto o en su contexto a la ley de amnist&iacute;a ni a forma alguna de punto final. Al debe, el haberse concentrado en una forma de cr&iacute;menes de la dictadura (la desaparici&oacute;n forzada) y el rechazo de la proposici&oacute;n de Gonzalo Vial de legislar penalizando la no entrega de informaci&oacute;n. Y como apuesta, el compromiso de las Fuerzas Armadas de hacer los "m&aacute;ximos esfuerzos" para obtener informaci&oacute;n &uacute;til para encontrar los restos de los detenidos desaparecidos. No entregarla constituye "una conducta moralmente condenable y antipatri&oacute;tica". Contrariamente a curiosas interpretaciones, "los m&aacute;ximos esfuerzos" no estuvieron condicionados a la impunidad de Pinochet ni de los dem&aacute;s responsables de los horrores cometidos desde las posiciones de poder absoluto que ejerc&iacute;an.<p>


La apuesta se va a dilucidar en estos d&iacute;as y no hay signos concretos sobre los esfuerzos comprometidos. Hay, por el contrario, motivos de preocupaci&oacute;n, como la espera para el &uacute;ltimo d&iacute;a y las advertencias o amenazas que no se podr&aacute; cumplir si contin&uacute;a el llamado desfile de militares ante los tribunales, o se procesa al gran responsable del odio que divide a los chilenos. Pienso que no se habr&aacute;n hecho los m&aacute;ximos esfuerzos si no se incluye informaci&oacute;n substancial y precisa sobre casos de responsabilidad de la Dina y del Comando Conjunto (Fuerza A&eacute;rea, Armada, Carabineros), y sobre el emblem&aacute;tico caso de cinco dirigentes del Partido Comunista desaparecidos en septiembre de 1987 y que sobrevivieron a la masacre de la Operaci&oacute;n Albania.<p>


Calificar si la informaci&oacute;n es suficiente o no -una vez confrontada con los datos que se tienen de la Agrupaci&oacute;n de Familiares de Detenidos Desaparecidos y las organizaciones de derechos humanos- no es tarea s&oacute;lo del Presidente, sus ministros, las autoridades morales o de los que integramos la mesa de di&aacute;logo. La &uacute;nica opini&oacute;n importante es la suya, estimado lector. A usted le corresponde juzgar si en los detentores de la informaci&oacute;n hubo patriotismo o una conducta moralmente condenable.<p>


Y asumamos una verdad indesmentible: el drama de las violaciones de los derechos humanos no tiene "salida". El da&ntilde;o causado a nuestro pueblo no s&oacute;lo se produjo hace 27 a&ntilde;os. Ese d&iacute;a s&oacute;lo comenz&oacute;. Se sigue causando hoy y continuar&aacute; ma&ntilde;ana. Los que mataron ayer siguen con el mismo odio de siempre, y el rechazo de todos los senadores pinochetistas a la concesi&oacute;n de la nacionalidad a un h&eacute;roe de nuestro pueblo, el R.P. Pierre Dubois lo demuestra. Vuelven a mentir cuando hablan de reconciliaci&oacute;n. S&oacute;lo les interesa la impunidad.<p>




<strong>(*) Roberto Garret&oacute;n es abogado e integrante de la mesa de di&aacute;logo.</strong>
</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
