<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves de espect&aacute;culos">
<META NAME="description" CONTENT="Breves de espect&aacute;culos">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Magazine 107-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/magazine;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/magazine;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 ESPECTACULOS
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	05 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010105dat05.50.3a.ESP.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>CULTURA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.42.3a.CUL.REZA.html"><font face="verdana,arial,helvetica" size=1>Autora de Art hace su entrada triunfal a la novela</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.45.3a.CUL.OLVIDO.html"><font face="verdana,arial,helvetica" size=1>Las emociones de una historia traum&aacute;tica</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.45.3a.CUL.TEATROCOM.html"><font face="verdana,arial,helvetica" size=1>Los altibajos de Te Juro Juana que Tengo Ganas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.41.3a.ESP.DOUGLAS.html"><font face="verdana,arial,helvetica" size=1>Todos los homenajes son para Kirk Douglas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.43.3a.ESP.PANCHO.html"><font face="verdana,arial,helvetica" size=1>Don Francisco renunci&oacute; a nuevo estelar de Canal 13</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.46.3a.ESP.CLASICOS.html"><font face="verdana,arial,helvetica" size=1>Gladiador revive moda de las epopeyas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.50.3a.ESP.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves de espect&aacute;culos</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves de espect&aacute;culos </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Programas miscel&aacute;neos reinan en la TV chilena</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
M&aacute;s del 20 % de la programaci&oacute;n total de la televisi&oacute;n nacional est&aacute; destinada a espacios miscel&aacute;neos, s&oacute;lo seguidos por los videos musicales, que ostentan un nada de despreciable 18.85 %. As&iacute; lo detalla un informe entregado por el Consejo Nacional de Televisi&oacute;n, en el que la instituci&oacute;n analiz&oacute; la oferta program&aacute;tica del a&ntilde;o 2000.<p>

El estudio se&ntilde;ala que las teleseries, con una participaci&oacute;n de 11. 79 % en la parrilla, tienen m&aacute;s espacio en la pantalla que los espacios informativos (11.74 %). Concluye tambi&eacute;n que el 42.63 % de los contenidos exhibidos en la tev&eacute; nacional son producidos en Chile, contra el 38 % de procedencia extranjera.<p>

En cuanto a los canales, el an&aacute;lisis demuestra que TVN dedica el 25.67 % de su espacio televisivo a programas de magazine, mientras que UCTV destina un 23.06. Megavisi&oacute;n, por su parte, apuesta a la telenovelas, destin&aacute;ndoles el 19.18 %, al tiempo que Chilevisi&oacute;n se define como un canal infantil, con una programaci&oacute;n que privilegia los dibujos animados (20.7 %), y La Red se declara una estaci&oacute;n orientada hacia la m&uacute;sica, con el 37.69 % de su parrilla destinada a los videoclips.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Jennifer L&oacute;pez, la actriz latina mejor pagada de la historia</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Los 9 millones de d&oacute;lares que le pagaron a Jennifer L&oacute;pez por la pel&iacute;cula The Wedding Planner, una comedia rom&aacute;ntica en que hace de pareja de Matthew McConaughey (Contacto, EdTV), posicionan a la actriz y cantante como la artista de origen hisp&aacute;nico mejor pagada en la historia de Hollywood. As&iacute; lo asegura la revista estadounidense Allure en su n&uacute;mero de enero, publicaci&oacute;n que lleva a la protagonista de La C&eacute;lula en su portada.<p>

En The Wedding Planner, que se estrenar&aacute; el 26 de este mes en Estados Unidos, L&oacute;pez encarna a una coordinadora de matrimonios que es un total fracaso en materia sentimental. Su suerte cambia cuando se enreda accidentalmente con el personaje de McConaughey, quien resulta finalmente ser uno de los novios a quien tiene que organizarle la boda.<p>

Para realzar su posici&oacute;n en la industria de entretenimiento, Jennifer L&oacute;pez decidi&oacute; en noviembre pasado posponer para el 23 de enero el lanzamiento de su nuevo disco titulado J.Lo. El prop&oacute;sito era hacer coincidir este evento con el estreno de esta pel&iacute;cula.<p>

En su nueva producci&oacute;n musical, que ya tiene sonando en las radios al sencillo Love Don't Cost a Thing, la estrella latina incluye un d&uacute;o con Chayanne (Touch Me) y una canci&oacute;n en espa&ntilde;ol llamada Amor Se Paga con Amor.<p>

Jennifer L&oacute;pez declar&oacute; a Allure que a&uacute;n no se maneja bien con todo el fen&oacute;meno que existe a su alrededor. "Es raro, porque tu quieres la fama, pero cuando &eacute;sta llega se produce una sensaci&oacute;n extra&ntilde;a. Por lo mismo, comenc&eacute; pregunt&aacute;ndole a distintas celebridades que han estado en este negocio por un largo tiempo acerca de c&oacute;mo se manejaban, si era normal o es una sentimiento raro que yo tengo, si est&aacute; todo OK o yo me volv&iacute; loca", confes&oacute;.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Steven Spielberg asegura su t&iacute;tulo</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Con bastante pol&eacute;mica fue tomada la decisi&oacute;n de Steven Spielberg de guardar su pel&iacute;cula The Everlasting Piece, que aborda indirectamente el conflicto en Belfast, Irlanda del Norte. Ayer la BBC report&oacute; que el director no desear&iacute;a realizar propaganda negativa en contra del gobierno brit&aacute;nico, luego de recibir la noticia que la Corona de ese pa&iacute;s le entregar&aacute; el t&iacute;tulo de Caballero a fines de este mes.<p>

Jerome &Oacute;Connor, el coproductor del filme se&ntilde;al&oacute; al diario New York Post que "es obvio que quieren enterrar este trabajo. Est&aacute;n haciendo todo lo posible para que la cinta no funcione".<p>

The Everlasting Piece -pel&iacute;cula que est&aacute; centrada en como dos peluqueros divididos por la pol&iacute;tica se unen para vender mechones de pelo- fue estrenada en s&oacute;lo ocho cines en Estados Unidos para Navidad, pese a que estaba programada para 750 salas.<p>

Adem&aacute;s, se inform&oacute; que un socio de Spielberg en Dreamworks le pidi&oacute; a Barry Levinson, el director de la pel&iacute;cula, que cortara antes del estreno todas las escenas que rescataran el tema pol&iacute;tico.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Gwyneth Paltrow triunfa ahora como cantante</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Sorpresivamente Gwyneth Paltrow est&aacute; alcanzando reconocimiento profesional fuera de las c&aacute;maras. Gracias a su trabajo en la pel&iacute;cula Duetos, donde tuvo que encarnar a una fan&aacute;tica del karaoke, la actriz figura actualmente en el segundo lugar de los r&aacute;nkings musicales de Australia con la canci&oacute;n Cruisin, que interpreta junto a la ex estrella de los '80 Huey Lewis. S&oacute;lo el tema Teenage Dirtbag, de los estadounidenses Wheatus, los supera.<p>

Cruisin es s&oacute;lo uno de las canciones que Paltrow canta en el filme, una producci&oacute;n dirigida por su padre, Bruce Paltrow, que fall&oacute; en la taquilla al s&oacute;lo ganar 5 millones de d&oacute;lares. Al momento del estreno, la actriz sorprendi&oacute; a la cr&iacute;tica por sus llamativas cualidades vocales, las que se suman a su talento por interpretar los acentos de distintos idiomas. La banda sonora de Duets ya se encuentra en Chile.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Robert Duvall rodar&aacute; filme en Argentina</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El actor estadounidense Robert Duvall llegar&aacute; a fin de mes a Buenos Aires para cumplir su deseo de dirigir una pel&iacute;cula en la capital argentina con el tango como tema de fondo, inform&oacute; ayer el diario transandino Clar&iacute;n. El filme, que tendr&aacute; al propio Duvall como protagonista y al cineasta estadounidense Francis Ford Coppola como productor, se titula Assassination Tango y relata la historia de un asesino a sueldo. Como co-protagonista estar&aacute; el actor cubano-estadounidense Andy Garc&iacute;a, quien arribar&aacute; a Buenos Aires en febrero.<p>

Robert Duvall, quien suele visitar Buenos Aires y es un amante del tango, tiene previsto llegar a la capital argentina el 22 de enero pr&oacute;ximo junto con Coppola para completar la plantilla de artistas, elegir los escenarios y otros preparativos. (EFE) 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Movimientos en las &aacute;reas deportivas de televisoras</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
D&iacute;as agitado se vive en las &aacute;reas deportivas de Megavisi&oacute;n, Chilevisi&oacute;n, TVN y Canal 13. Los malos resultados obtenidos durante el a&ntilde;o 2000 obligaron a las estaciones a replantear su programaci&oacute;n, lo que en la pr&aacute;ctica implica la no renovaci&oacute;n de contrato a algunos de sus rostros y la confirmaci&oacute;n de otros.<p>

Mauricio Israel a&uacute;n estudia su situaci&oacute;n contractual con Chilevisi&oacute;n. El conductor mantiene un contrato vigente con el canal hasta diciembre del 2001 por lo que su incorporaci&oacute;n a Megavisi&oacute;n va a depender de los acuerdos a los que lleguen los dos canales. Seg&uacute;n trascendi&oacute;, el canal de Ricardo Claro tendr&aacute; que pagar una suma cercana a los 100 millones de pesos para poder llevarse al comentarista deportivo.<p>

Entre los nombres que se barajan para reemplazarlo est&aacute;n los de Carlos Caszely y Aldo Schiappacasse, quien tiene contrato con Megavisi&oacute;n hasta abril pr&oacute;ximo. Al respecto Schiappacasse se&ntilde;al&oacute; que le parec&iacute;a "poco serio estar hablando de eso. Tengo un contrato por seis meses m&aacute;s con el canal por lo que encuentro poco &eacute;tico referirme al tema". Caszely estuvo ayer en dependencias de ChileVisi&oacute;n participando en la grabaci&oacute;n de un cap&iacute;tulo de De Aqu&iacute; No Sale, con Luis Jara. "Despu&eacute;s tuve una conversaci&oacute;n con Felipe Pozo (director del canal), Alejandro Guillier (director de prensa) y el propio Mauricio Israel. Claro que hablamos del tema, pero nadie me hizo un ofrecimiento formal. Quedamos en volver a hablar a la vuelta de mis vacaciones, cuando ya tenga claro qu&eacute; pas&oacute; con el proyecto que present&eacute; a la Municipalidad de Santiago".<p>

En Canal 13 la situaci&oacute;n sobre el futuro de los rostros del &aacute;rea deportiva ha comenzado a aclararse. El martes pasado Mario Mauriziano renov&oacute; contrato con la estaci&oacute;n casi en las mismas condiciones en las que estaba el a&ntilde;o pasado porque tuvo que aceptar una baja del 10 por ciento de sus honorarios. "Sigo en el noticiario y en el &aacute;rea deportiva y la renovaci&oacute;n se dio en muy buenos t&eacute;rminos", dijo. El otro que sigue en el canal es N&eacute;stor Isella, previa aceptaci&oacute;n de una rebaja del 50 por ciento de su sueldo (finalmente qued&oacute; en 2 millones de pesos). Alberto Foullioux, por su parte, no volver&aacute; a estar al aire en la estaci&oacute;n cat&oacute;lica. "Hasta que no resuelva los problemas que tiene con impuestos internos no podr&aacute; volver a estar al aire", dijo una fuente del canal.<p>

Para marzo esperan en Megavisi&oacute;n la llegada de Mauricio Israel. El comentarista estar&aacute; en pantalla junto a Schiappacasse. El que se va es Juan Carlos Villalta, quien ya fue notificado que su contrato dura hasta el 28 de febrero pr&oacute;ximo.<p>

En Televisi&oacute;n Nacional no contratar&aacute;n m&aacute;s rostros durante este a&ntilde;o y est&aacute;n buscando un editor period&iacute;stico que reemplace al despedido Alejandro Machuca.<p>



 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
