<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves internacionales">
<META NAME="description" CONTENT="Breves internacionales">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Internacional 106-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/internacional;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/internacional;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	05 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010105dat05.38.3a.INT.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>INTERNACIONAL</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.35.3a.INT.GARZON.html"><font face="verdana,arial,helvetica" size=1>Suspenden a Garz&oacute;n de casos de DDHH</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.36.3a.INT.CAFFREY.html"><font face="verdana,arial,helvetica" size=1>McCaffrey, el zar antidrogas de EEUU, se retira en medio de varios &eacute;xitos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.38.3a.INT.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves internacionales</font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves internacionales </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Liga Arabe apoya a Arafat y aumenta esperanzas de acuerdo</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Liga Arabe le brind&oacute; su total apoyo al l&iacute;der palestino Yasser Arafat respecto al plan de paz propuesto por el Presidente Bill Clinton, aunque acept&oacute; con grandes reservas el futuro de los refugiados palestinos y la situaci&oacute;n de Jerusal&eacute;n. As&iacute;, Arafat expres&oacute; su "esperanza" de poder lograr un acuerdo con Israel antes de que el gobernante norteamericano finalice su mandato, el pr&oacute;ximo 20 de enero.<p>

"El comit&eacute; brind&oacute; su apoyo sin ambig&uuml;edad y sin confusiones, pero hay un compromiso del mundo &aacute;rabe, isl&aacute;mico y cristiano hacia los derechos de los palestinos sobre Jerusal&eacute;n y de los refugiados, especialmente el derecho a retorno", afirm&oacute; el canciller egipcio Amr Mussa.<p>

El personero indic&oacute;, adem&aacute;s, que "no podemos comprometernos a resoluciones que no incluyen el derecho leg&iacute;timo de retorno de los refugiados o que impugnen la soberan&iacute;a sobre la Explanada de las Mezquitas. Pero el di&aacute;logo debe continuar. No se trata de imponer un marco para un acuerdo, sino que negociar alrededor de estas ideas".<p>

Mientras, el enviado especial a Washington del primer ministro israel&iacute;, Ehud Barak, Gilead Sher, inici&oacute; una ronda de conversaciones con altos funcionarios de la Casa Blanca. En todo caso, hasta anoche no estaba del todo claro si el personero -quien deber&aacute; determinar su las reservas de Arafat al plan de Clinton pueden ser reconciliables- se reunir&iacute;a con el Presidente estadounidense.<p>

De esta forma, fuentes diplom&aacute;ticas se&ntilde;alaron que la posibilidad de que Barak pueda reanudar las deterioradas negociaciones dependen tanto de las conversaciones de Sher en Estados Unidos como de que Arafat cumpla sus compromisos de reducir la violencia en Gaza y Cisjordania.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

M&eacute;dico australiano ense&ntilde;ar&aacute; a ancianos c&oacute;mo suicidarse</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El m&eacute;dico australiano Philip Nitschke desat&oacute; una dura pol&eacute;mica en su pa&iacute;s, tras se&ntilde;alar que tiene un proyecto para ense&ntilde;ar a suicidarse a ancianos con buena salud. El argumento de Nitschke -quien se hizo famoso en 1996 al aplicarle la eutanasia a cuatro pacientes cuando &eacute;sta era legal en la regi&oacute;n norte de Australia- es que los ancianos desean aprender a quitarse la vida en caso de necesidad y deben saber qu&eacute; drogas es conveniente utilizar para ello. Seg&uacute;n expres&oacute; Nitschke, es mejor otorgar esta informaci&oacute;n cuando la personas tengan control de sus destinos. As&iacute;, el m&eacute;dico propone un taller de trabajo que entregue informaci&oacute;n b&aacute;sica sobre la eutanasia, en la regi&oacute;n de Tasmania.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Hombre armado siembra terror en estudios de televisi&oacute;n portuguesa</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Portugal se vio conmovido ayer luego de que un hombre entrara abruptamente a las instalaciones de la Radio y Televisi&oacute;n Portuguesa (RTP) en Lisboa y, amenazara, durante ocho horas, con hacer explotar una bomba. El individuo, que finalmente se rindi&oacute;, fue identificado como Manuel Subtil y hab&iacute;a ingresado al lugar a las 9 de la ma&ntilde;ana con dos pistolas en compa&ntilde;&iacute;a de su esposa y sus dos hijas, asegurando que, despu&eacute;s de liberar a sus familiares, iba a cometer suicidio. El edificio de doce plantas fue evacuado en forma inmediata por los polic&iacute;as, que adem&aacute;s aislaron el recinto para que la gente no se acercara. Subtil cometi&oacute; el asalto al lugar debido a que, hace diez a&ntilde;os, la cadena estatal televisiva transmiti&oacute; un reportaje sobre inmigraci&oacute;n ilegal, sugiriendo que Subtil falsificaba documentos. Ello provoc&oacute; graves perjuicios a la empresa del hombre, al punto que las p&eacute;rdidas financieras lo condujeron finalmente a la ruina. De esta forma, Subtil exig&iacute;a a la cadena televisiva una compensaci&oacute;n por da&ntilde;os, as&iacute; como el tener la oportunidad de responder ante las c&aacute;maras sobre el contenido de dicho trabajo period&iacute;stico. El hombre hab&iacute;a llevado este caso a proceso judicial, pero la sentencia a&uacute;n estaba pendiente. As&iacute;, el agresor negoci&oacute;, mediante un tel&eacute;fono celular desde un ba&ntilde;o, una indemnizaci&oacute;n de 475 mil d&oacute;lares, bajo amenaza de dispararse a s&iacute; mismo y hacer explotar un artefacto casero en el lugar. Tras ocho horas de terror, el hombre se entreg&oacute; a la polic&iacute;a. Rendici&oacute;n que fue transmitida por la propio RTP.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Transporte p&uacute;blico paraliza completamente en Quito</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El transporte p&uacute;blico de la capital ecuatoriana realiz&oacute; ayer una paralizaci&oacute;n completa de sus actividades en protesta por la suspensi&oacute;n de un alza provisoria de las tarifas de los pasajes, decretada por la justicia ecuatoriana. Los transportistas exigen que se mantenga el aumento de un 75 por ciento en el valor de la locomoci&oacute;n decretado el 26 de diciembre pasado por el Consejo Nacional de Tr&aacute;nsito (CNT). Seg&uacute;n Jorge Y&aacute;&ntilde;ez dirigente nacional del gremio, la paralizaci&oacute;n se mantendr&aacute; hasta que el juez revoque su decisi&oacute;n. El magistrado tiene plazo hasta hoy en la noche para revocar o rectificar su fallo, que fundament&oacute; en un recurso presentado por el Defensor del Pueblo, Claudio Mueckay, quien pidi&oacute; la nulidad de las alzas. La decisi&oacute;n del juez, en todo caso, a&uacute;n puede ser apelada ante el Tribunal Constitucional. El ministro del Interior, Juan Manrique, si bien critic&oacute; la posici&oacute;n asumida por los transportistas, defendi&oacute; el alza tarifaria decretada por el CNT, por ser &eacute;ste el &oacute;rgano que tiene las atribuciones legales para tomar ese tipo de medidas. El alza de las tarifas ha desencadenado tambi&eacute;n una protesta de cientos de estudiantes ecuatorianos. La movilizaci&oacute;n se inici&oacute; el martes pasado y continu&oacute; ayer. Los j&oacute;venes exigen la inmediata suspensi&oacute;n de la medida adoptada por el gobierno del presidente Gustavo Noboa. La protestas de los j&oacute;venes se extendieron a Quito, Cuenca, Guayaquil y Ambato y a ellas se podr&iacute;an sumar en los pr&oacute;ximos d&iacute;as otros sectores sociales, seg&uacute;n se&ntilde;ala la prensa ecuatoriana.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Juez de EE.UU. ordena pagar 120 mil d&oacute;lares a l&iacute;der del Ku Klux Klan</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Un juez norteamericano orden&oacute; a un l&iacute;der del Ku Klux Klan a pagar 120 mil d&oacute;lares a un grupo de periodistas de televisi&oacute;n que lo acusaron de detenerlos y robarles gran cantidad de cintas con entrevistas, que deb&iacute;an ser utilizadas en un programa sobre el movimiento racista. El hecho se produjo en 1999, cuando los reporteros George Sells y Heidi Thiel, del canal WHAS-TV de la ciudad de Louisville en Kentucky, fueron a la casa de Klansman Jeff Berry, uno de los jefes del Ku Klux Klan, en el estado de Indiana. En un momento de la entrevista Berry se molest&oacute; con los reporteros y luego de agredirlos les rob&oacute; las cintas donde estaban grabadas sus declaraciones y las de otros dirigentes del grupo. De acuerdo con la sentencia del magistrado Roger Cosbey, de la ciudad de Fort Wayne en Indiana, Berry deber&aacute; cancelar 60 mil d&oacute;lares a Sells y una cantidad similar a Thiel.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Gorbachov insta a Bush a decirle "la verdad" a los norteamericanos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Con un llamado a decirle "la verdad" a los estadounidenses respecto al futuro de su pa&iacute;s, el ex mandatario sovi&eacute;tico Mikhail Gorbachov envi&oacute; una carta al electo Presidente Norteamericano George W. Bush, donde asegura que "la presente situaci&oacute;n de Estados Unidos, donde una gran parte de la poblaci&oacute;n tiene la posibilidad de disfrutar de comodidad y privilegios, no es sostenible en el largo tiempo, mientras una enorme porci&oacute;n de la poblaci&oacute;n mundial viva en la pobreza". Adem&aacute;s, con respecto al liderazgo de Estados Unidos, el ex l&iacute;der ruso destaca que "su demanda de hegemon&iacute;a, por no decir dominaci&oacute;n, no es reconocida de manera similar en el resto del mundo", por ello llama a Bush a "renunciar a cualquier ilusi&oacute;n de que el siglo XXI sea, o debiera ser, el siglo de Norteam&eacute;rica". Gorbachov critica, adem&aacute;s, el papel asumido por Estados Unidos desde principios de los '90 asegurando que "ha seguido operando con el mismo criterio ideol&oacute;gico que lo hac&iacute;a durante la Guerra Fr&iacute;a" y sostiene que, para el reorden mundial, este pa&iacute;s necesitar&aacute; la cooperaci&oacute;n de Rusia. En tanto, Bush nombr&oacute; ayer a Karl Rove -mencionado como el principal estratega pol&iacute;tico de la campa&ntilde;a- como asesor especial de la presidencia y a Joe Allbaugh -antiguo asesor- como director de la Agencia Federal de Manejo de Emergencias. Ellos, junto a Karen Hughes, son llamados "el tri&aacute;ngulo de hierro" de Bush.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Francia se une a cuestionamientos a la OTAN por "s&iacute;ndrome de los Balcanes"</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Junto con anunciar que cuatro de sus soldados destinados en los Balcanes entre 1995 y 1999 padecen leucemia, Francia se sum&oacute; ayer a Italia, Portugal y B&eacute;lgica para presionar a la Organizaci&oacute;n del Tratado del Atl&aacute;ntico Norte (OTAN) para que investigue la relaci&oacute;n entre el uranio empobrecido que us&oacute; durante ese conflicto y la secuencia de muertes por c&aacute;ncer de los soldados que sirvieron en esa misi&oacute;n. Holanda, por su parte, dio a conocer tambi&eacute;n ayer dos nuevos casos de militares que padecen leucemia, e Italia anunci&oacute; dos nuevas muertes, con lo que los casos de soldados fallecidos por esa causa llegan a 8 en este pa&iacute;s. La Comisi&oacute;n Europea reaccion&oacute; haciendo p&uacute;blica su disposici&oacute;n a investigar el caso y el Presidente de la Comisi&oacute;n, Romano Prodi, insisti&oacute; en que la instituci&oacute;n debe cerciorarse de las verdaderas consecuencias del uso del material en cuesti&oacute;n y propuso establecer v&iacute;nculos con los gobiernos de Serbia y Bosnia. La OTAN, por su parte, debatir&aacute; el asunto de manera informal el pr&oacute;ximo 9 de enero en Bruselas. Ello, pese a que el mi&eacute;rcoles asegurara que los riesgos para la salud de la inhalaci&oacute;n de part&iacute;culas de uranio empobrecido que contienen ciertas armas empleadas en los Balcanes son "pr&aacute;cticamente nulos".<p>

En tanto, Portugal, Finlandia, Turqu&iacute;a, Espa&ntilde;a, Italia y Grecia anunciaron que someter&aacute;n a ex&aacute;menes de radiaci&oacute;n a sus soldados que participaron en las fuerzas de la OTAN desplegadas en Bosnia y Kosovo.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Ex ministra de Collor trabaja de baby sitter</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La influyente ex ministra brasile&ntilde;a de Econom&iacute;a del gobierno del destituido Presidente Fernando Collor de Melo, Zelia Cardoso, trabaja actualmente en Estados Unidos como <em>baby sitter</em> de una familia millonaria, seg&uacute;n revel&oacute; la comentarista social Hildegard Angel en su p&aacute;gina del diario O Globo. "Ella los lleva y los trae del colegio en Manhattan, Nueva York, y los acompa&ntilde;a en los paseos", cont&oacute; la mujer. Durante su gesti&oacute;n Cardoso implement&oacute; duras medidas contra la hiperinflaci&oacute;n, como el congelamiento de precios y salarios, que causaron un gran impacto en la poblaci&oacute;n.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Error inform&aacute;tico deja libres a 59 mafiosos italianos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
En libertad quedaron 59 personas acusadas de pertenecer al crimen organizado, luego de que una de las 1.600 p&aacute;ginas que conten&iacute;a su orden de detenci&oacute;n no figuraba en el expediente. Los sujetos, apresados en diciembre despu&eacute;s de una operaci&oacute;n encubierta de tres a&ntilde;os, estaban acusados de tr&aacute;fico de drogas, contrabando de armas y robo y se encontraban encarcelados a espera de juicio, inform&oacute; el diario Corriere della Sera. Sin embargo, los abogados de la defensa lograron la excarcelaci&oacute;n del grupo tras darse cuenta de que una p&aacute;gina de la orden de arresto no aparec&iacute;a en el expediente. El texto faltante habr&iacute;a contenido informaci&oacute;n sobre cu&aacute;nto tiempo deb&iacute;an permanecer detenidos. Los fiscales se&ntilde;alaron que aparentemente todo fue un error del computador o un desperfecto de la impresora, que no reprodujo la misma hoja del expediente de 1.600 p&aacute;ginas de los 59 acusados.<p>



 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
