<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="title" CONTENT="Breves econ&oacute;micas">
<META NAME="description" CONTENT="Breves econ&oacute;micas">
<META NAME="keywords" CONTENT="copesa, chile, noticias, espa&ntilde;ol, tercera">
<META NAME="author" CONTENT="Copesa: ">
<META NAME="generator" CONTENT="tnPress: TecnoNautica">
<META http-equiv="PICS-Label" content='(PICS-1.1 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "jccamus@copesa.cl" for "http://www.tercera.cl" on "1997.08.12T07:33-0800" r (n 0 s 0 v 0 l 0))'>

<meta name="robots" content="noindex,nofollow">
<SCRIPT language="JavaScript">
<!--
Num = Math.floor (Math.random()*1000000);
//-->
</SCRIPT>
</head>
<body bgcolor="#FFFFFF" link="#000000" vlink="#336666">

<table width=580>
<tr><td align=center>
<!-- Genero publicidad rotativa -->
<p><center>
<!-- Begin Publcidad  --->
<!--Banner Superior de Economia 104-->
 <IFRAME SRC="http://ad.cl.doubleclick.net/adi/latercera.terra.cl/economia;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" width="468" height="60" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
 <A HREF="http://ad.cl.doubleclick.net/jump/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/latercera.terra.cl/economia;abr=!ie;pos=super.1;sz=468x60;tile=1;ord=' + Num + '?" border=0 height="60" width="468"></A>
 </IFRAME>

<!-- End Publcidad --->
</center></p>

</td></tr>
</table>

<!-- Genero la barra de navegacion -->
<table width="580" border="0" cellspacing="0"
	cellpadding="0" hspace="10" vspace="10" name="seccion" height="30">
<tr> 
<td width=120 align="left" valign="bottom">
	<a href="/index.html"><img
		src="/icn/t-vlogo.gif" width="120" height="20"
		hspace="10" align="bottom" border="0"></a>
</td>
<td width=300 align="center" valign="bottom" > 
        <font size=-1 color="#FFCC66" face="Arial,Helvetica,sans-serif">
		 
	</font>
</td>
<td width=160 align="right" valign="bottom" >
	<a href="t-win.html"><img
		src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
	<a href="javascript:history.back()"><img
		src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td>
</tr>
<!-- Linea amarilla -->
<tr bgcolor="#FFCC66" align="left" valign="top"> 
<td ><img src="/icn/t-viconos.gif" width="38" height="10" hspace="5"></td>
<td  colspan=2 align="right" valign="bottom" >
	<font size="-2"><font face="Arial, Helvetica, sans-serif" size="-1">
	05 de Enero de 2001</font></font>
</td>
</tr>

<!-- Linea blanca -->
<tr><td height="5" bgcolor="#FFFFFF" colspan=3>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

<!-- Linea Gris -->
<tr><td colspan=3 bgcolor="#CCCCCC">
<center>
<table width=100%>
<tr><td colspan=3 bgcolor="#CCCCCC">
        <center><table border=0 width="98%" valign=top cellpadding=0 cellspacing=0>
        <tr>
        <td align=center><a href="t-extras.html"><font size=-1
                face=arial,helvetica>Extras</font></a></td>
        <td align=center><a href="t-tct.html"><font size=-1
                face=arial,helvetica>Contenidos</font></a></td>
        <td align=center><a href="t-opinion.html"><font size=-1
                face=arial,helvetica>Opini&oacute;n</font></a></td>
        <td align=center><a href="t-nacional.html"><font size=-1
                face=arial,helvetica>Nacional</font></a></td>
        <td align=center><a href="t-Internacional.html"><font size=-1
                face=arial,helvetica>Internacional</font></a></td>
        <td align=center><a href="t-economia.html"><font size=-1
                face=arial,helvetica>Econom&iacute;a</font></a></td>
        <td align=center><a href="t-deportes.html"><font size=-1
                face=arial,helvetica>Deportes</font></a></td>
        <td align=center><a href="t-cultura.html"><font size=-1
                face=arial,helvetica>Magazine</font></a></td>
        </tr>
        </table></center>
 
</td></tr></table>
</center>

</td></tr>

<!-- Linea Morada -->
<tr valign="top" bgcolor="#666699"> 
<td height="10" colspan=3 align="center" valign="top" > 
        <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">
	<b>&nbsp; </b>
	</font>
</td>
</tr>

</table>

<!-- Comienzo el texto del articulo -->
<TABLE WIDTH="580" BORDER="0" CELLSPACING="0" CELLPADDING="3" >
<TR>
<td width=120 valign=TOP ROWSPAN=2 bgcolor="#CCCCFF">
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>FORO</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<li><a href="http://www.copesa.cl/foros/index.asp?tema=infoterceradiario20010105dat05.28.3a.ECO.BREVES">Comente esta noticia</a>
</font>
</td></tr>
</table>


	
	<table>
<tr><td bgcolor=666699>
<FONT face="verdana,arial,helvetica" size=1 color=#ffffff>ECONOMÌA</FONT><br>
</td></tr>
<tr><td>
<font face="Verdana, Arial, Helvetica, sans-serif" size="1">
<table cellpadding=0 cellspacing=3>
<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.24.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Piden bajar tasas de inter&eacute;s para acelerar reactivaci&oacute;n</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.25.3a.ECO.IPC.html"><font face="verdana,arial,helvetica" size=1>Inflaci&oacute;n se duplic&oacute; en el 2000</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.26.3a.ECO.CCU.html"><font face="verdana,arial,helvetica" size=1>Fabricante de Budweiser compra el 14% de CCU</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.27.3a.ECO.SALMONES.html"><font face="verdana,arial,helvetica" size=1>Industria salmonera logra r&eacute;cord de exportaciones</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.28.3a.ECO.BREVES.html"><font face="verdana,arial,helvetica" size=1>Breves econ&oacute;micas</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.99.3a.ECO.BOLSA.html"><font face="verdana,arial,helvetica" size=1>Resultados de la Bolsa</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.99.3a.ECO.INDICADORES.html"><font face="verdana,arial,helvetica" size=1>Indicadores Econ&oacute;micos</font></a></td></tr>

<tr><td valign=top><img src="/icn/t-bullet.gif" width=6 height=6></td><td><a href="t-05.99.3a.ECO.TASAS.html"><font face="verdana,arial,helvetica" size=1>Tasas de Inter&eacute;s </font></a></td></tr>
</table>

</font>
</td></tr>
</table>

</td>
<TD WIDTH="460" VALIGN="TOP" >  
	<p>
	
<!-- EPIGRAFE -->
<br>
	
<!-- TITULO -->
<FONT SIZE=+2 face="Verdana, Arial, Helvetica, sans-serif"> Breves econ&oacute;micas </FONT>

	</p>
	<p> 
<!-- BAJADA -->
 </p>
	
<!-- AUTOR -->
<br><hr>
<table cellpadding=0 border=0 cellspacing=0 align=right>
<tr><td align=center width=460>
        
        
        
        
        
     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Empleados de Esval demandan a Corfo por $ 6.000 millones</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Los 408 profesionales y trabajadores accionistas de la Empresa de Obras Sanitarias de Valpara&iacute;so (Esval) demandaron ayer a la Corporaci&oacute;n de Fomento (Corfo) por $ 6.000 millones porque el Estado no les rebaj&oacute; el precio por t&iacute;tulo como lo hizo con el consorcio que se adjudic&oacute; el control de la firma porte&ntilde;a, Aguas Puerto (Anglian Water y Enersis). El grupo de empleados que formaron la sociedad "Inversiones Aguas Valpara&iacute;so-Chile S.A" compraron en 1999 acciones correspondientes al 10% de la propiedad de la licitada Esval.<p>

La acci&oacute;n legal fue interpuesta en la Corte de Apelaciones de Valpara&iacute;so por el abogado Jorge Pe&ntilde;a y por la representante Mar&iacute;a Ver&oacute;nica Cubillos Baeza, quien se&ntilde;al&oacute; que en el proceso de licitaci&oacute;n las autoridades informaron que el precio por acci&oacute;n era el 80% del valor que pagaran por bono los controladores privados.<p>

"Los trabajadores cre&iacute;mos en eso e invertimos nuestras indemnizaciones y nos endeudamos en $ 12 mil millones para comprar las acciones, pero luego nos enteramos de que Corfo y Aguas Puerto efectuaron un pacto secreto por el cual le rebajaron a &eacute;sta, a escondidas de todos, el 11% del precio que hab&iacute;an fijado p&uacute;blicamente en la licitaci&oacute;n".<p>

Cubillos se&ntilde;al&oacute; que desde mayo del a&ntilde;o pasado se pidi&oacute; la rebaja equivalente en el precio de las acciones de los trabajadores, pero que los &uacute;ltimos dos directores de Corfo (Eduardo Arriagada y Felipe Sandoval) rechazaron la solicitud y los invitaron a demandar al Estado por los perjuicios sufridos.<p>

La ejecutiva se&ntilde;al&oacute; que en t&eacute;rminos estrictamente civiles se cometi&oacute; un "fraude" al ocultarse informaci&oacute;n crucial y p&uacute;blica. "El acuerdo secreto con el operador privado es que despu&eacute;s de la licitaci&oacute;n se pod&iacute;a ajustar el precio, lo que es extraordinariamente grave para todos los chilenos porque los $ 7 mil millones rebajados redujeron las arcas fiscales", agreg&oacute; la denunciante.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

FED aplic&oacute; nueva baja en tasa de inter&eacute;s</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Reserva Federal (FED) de Estados Unidos, recort&oacute; ayer la tasa de descuento en un cuarto de punto porcentual -qued&oacute; en 5,5%-, adicional al recorte de cuarto de punto que llev&oacute; a cabo el mi&eacute;rcoles. La medida busca aumentar la efectividad de la reducci&oacute;n en la tasa de inter&eacute;s de fondos federales, usada en pr&eacute;stamos interbancarios, que adopt&oacute; el mi&eacute;rcoles. El Banco Central indic&oacute; que su directorio de gobernadores vot&oacute; un&aacute;nimemente a favor de bajar la tasa de descuento, la que cobra la FED por los pr&eacute;stamos a los bancos comerciales, a solicitud de los 12 bancos regionales de la Reserva Federal. La entidad, que s&oacute;lo mueve la m&aacute;s simb&oacute;lica tasa de descuento a solicitud de sus bancos regionales, dijo el mi&eacute;rcoles que estaba preparada para tomar decisiones adicionales si los miembros as&iacute; lo ped&iacute;an. En un comunicado emitido, cuando la FED recort&oacute; la tasa de fondos federales en medio punto porcentual a 6% y baj&oacute; la tasa de descuento a 5,75%, expuso que se manten&iacute;a "lista para aprobar una reducci&oacute;n de otros 25 puntos bases a 5,5%", si los bancos regionales lo ped&iacute;an.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Gobierno present&oacute; querella por falsificaci&oacute;n de documento</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La Superintendencia de Valores y Seguros (SVS) present&oacute; ayer, en el Segundo Juzgado del Crimen de Santiago, una querella criminal contra quienes resulten responsables del delito de falsificaci&oacute;n de un documento relacionado con la operaci&oacute;n de compra del Banco de Chile.<p>

Acompa&ntilde;ado del fiscal de la SVS, Pedro Mattar, el superintendente Alvaro Clarke interpuso la acci&oacute;n judicial tras reunirse con el juez titular del Segundo Juzgado del Crimen, Colvin Trucco. La presentaci&oacute;n fue motivada por la falsificaci&oacute;n de un documento que fue filtrado a la prensa y a algunas corredoras de bolsa y que atribuy&oacute; al grupo Luksic la intenci&oacute;n de compra de un 25% adicional del Banco de Chile. La divulgaci&oacute;n del documento motiv&oacute; un alza artificial en el precio de la acci&oacute;n y oblig&oacute; a suspender las transacciones burs&aacute;tiles durante el martes pasado.<p>

El oficio original, enviado por el grupo Luksic el 27 de diciembre, solicitaba autorizaci&oacute;n para adquirir solo un 5% adicional. El conglomerado hab&iacute;a acordado comprar un 34,7% de la entidad bancaria al actual grupo controlador -conformado por Penta, Consorcio Financiero, las familias Cuneo-Solari, Sergio Larra&iacute;n, Alfredo Moreno-, porcentaje que sumado al 12% que Luksic ya controlaba sub&iacute;a a cerca del 47%.<p>

"Creo que a pesar que los hechos son aislados y puntuales, es el primer evento de esta naturaleza que tenemos en nuestro pa&iacute;s y que ha afectado tanto los precios de mercado. Nosotros creemos que esto ha afectado la fe p&uacute;blica, la confianza del inversionista, que para nosotros ha sido un tema central durante pr&aacute;cticamente los &uacute;ltimos dos a&ntilde;os", afirm&oacute; Alvaro Clarke.<p>

"Esperamos que el proceso judicial determine a futuro cuales fueron los hechos y determine tambi&eacute;n responsabilidades y sanciones", agreg&oacute;.<p>

<strong>Otros fraudes: </strong>El Diario Financiero public&oacute; ayer que al menos otras dos falsificaciones hab&iacute;an sido filtradas al mercado en el &uacute;ltimo tiempo, referidas a oficios adjudicados fraudulentamente a Gener y a un estudio de abogados que asesor&oacute; las transacciones entre Chilquinta y Telecom Italia por Entel.<p>

"Ten&iacute;amos antecedentes anteriores respecto a informaciones falsas que hab&iacute;an sido investigadas y de alguna forma eso es lo que nos ha permitido tener un accionar r&aacute;pido en este momento y haber presentado todos los antecedentes", afirm&oacute; sobre ese caso el superintendente.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Leve alza de salarios durante noviembre</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Un peque&ntilde;o incremento nominal de 0,3% registraron las remuneraciones durante noviembre pasado, revel&oacute; ayer el Instituto Nacional de Estad&iacute;sticas (INE), de manera que en los primeros 11 meses del a&ntilde;o 2000 el ascenso de los salarios lleg&oacute; a 4,4%. Estas cifras vienen a confirmar que se ha mantenido la tendencia observada en los &uacute;ltimos dos a&ntilde;os, de leves alzas remuneracionales, algo por encima de la cifra de inflaci&oacute;n.<p>

De esta manera, los sueldos de las personas, en t&eacute;rminos reales, durante el 2000 habr&aacute;n crecido en un promedio cercano al 1%, una de las tasas m&aacute;s bajas desde 1997.<p>

Los trabajadores que consiguieron incrementos m&aacute;s fuertes de salarios en los primeros 11 meses del 2000 fueron los de construcci&oacute;n, con 9,6% (nominal); de servicios comunales, con 6,6% y de la industria manufacturera, con 6,1%.<p>

Por grupo ocupacional, los mayores incrementos de remuneraciones correspondieron a empleados del comercio y trabajadores calificados, ambos con un alza nominal de 6,9%, y los profesionales, con 6,3%.<p>

El INE tambi&eacute;n inform&oacute; que el costo de la mano de obra en noviembre subi&oacute; 0,2%; entre enero y ese mes se elev&oacute; en 3,6%, y respecto a diciembre del '99 mejor&oacute; en 4,8% en t&eacute;rminos nominales.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Erradicada mosca de la fruta en la Regi&oacute;n Metropolitana</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Tras nueve meses de trabajo, el Servicio Agr&iacute;cola y Ganadero (SAG) declar&oacute; libre de mosca de la fruta a la Regi&oacute;n Metropolitana, lo que significar&aacute; una reducci&oacute;n de costos para las exportaciones hortofrut&iacute;colas nacionales, que han debido someterse a medidas cuarentenarias (fumigaci&oacute;n y tratamiento de fr&iacute;o), una vez que los pa&iacute;ses de destino ratifiquen este anuncio.<p>

El director nacional del SAG, Lorenzo Caballero, afirm&oacute; ayer que se erradic&oacute; el insecto en las &aacute;reas reguladas urbanas que comprend&iacute;a las comunas de Nu&ntilde;oa, Conchal&iacute;, Cerro Navia, Santiago, Recoleta, San Miguel, La Cisterna, Quinta Normal, Huechuraba y Quilicura.<p>

Con esto, toda la capital qued&oacute; libre del da&ntilde;ino insecto, luego que en mayo del a&ntilde;o pasado las autoridades fitosanitarias de Estados Unidos impusieran medidas de cuarentena a los env&iacute;os frut&iacute;colas de las regiones Primera y Metropolitana a ra&iacute;z de la detecci&oacute;n del citado especimen. En octubre del '99, en tanto, EE.UU. y M&eacute;xico lavantaron las restricciones a la zona rural de la Regi&oacute;n Metropolitana.<p>

Caballero agreg&oacute; que esta campa&ntilde;a de erradicaci&oacute;n liderada por el SAG -que cost&oacute; unos US$ 2 millones- "tiene una gran importancia econ&oacute;mica para Chile al facilitar las exportaciones nacionales y consolidar la imagen de nuestros servicios".<p>

En tanto, el presidente de la Asociaci&oacute;n de Exportadores, Ronald Bown, conf&iacute;a en que "los embarques fluyan sin trabas fitosanitarias y sin los costos del manejo preventivo por cuarentena cuando los pa&iacute;ses de destino reconozcan la erradicaci&oacute;n", hecho que deber&iacute;a ocurrir en los pr&oacute;ximos d&iacute;as.<p>

Las medidas cuarentenarias contin&uacute;an en la Primera Regi&oacute;n, aunque Caballero admiti&oacute; que los niveles poblacionales de mosca de la fruta han bajado fuertemente. En este sentido, destac&oacute; la colaboraci&oacute;n mutua con el Servicio de Sanidad Animal y Vegetal de Per&uacute; (Senasa) para eliminar el nocivo insecto de la zona norte.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Chile negociar&aacute; con o sin v&iacute;a r&aacute;pida TLC con Estados Unidos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
La canciller Soledad Alvear, aclar&oacute; ayer que Chile negociar&aacute; un Tratado de Libre Comercio (TLC) con Estados Unidos, aunque el gobierno de ese pa&iacute;s no haya obtenido la aprobaci&oacute;n del Congreso para el <em>fast track </em>(o v&iacute;a r&aacute;pida). La ministra se mostr&oacute; satisfecha con la intenci&oacute;n expresada por el Presidente electo norteamericano George W. Bush, de reimpulsar este mecanismo para negociar un acuerdo bilateral entre ambas naciones.<p>

"Nos parece espl&eacute;ndida la posibilidad de un <em>fast track, </em>y si no es as&iacute; seguiremos trabajando ... Pero quiero aclarar que con o sin <em>fast track </em>el trabajo con los congresistas, representantes y senadores, debemos realizarlo exactamente en los mismos t&eacute;rminos", sostuvo Alvear, a pocos d&iacute;as que se realice en Santiago la segunda ronda de negociaciones entre ambas naciones entre el 8 y 12 de enero pr&oacute;ximo.<p>

En esa reuni&oacute;n se abordar&aacute; siete grandes &aacute;reas, entre las que figuran el comercio de bienes, los mecanismos de defensa comercial, normas y est&aacute;ndares sanitarios y fitosanitarios, inversiones y servicios, asuntos vinculados al comercio, aspectos institucionales y temas laborales y ambientales.<p>

La ministra Alvear es optimista con el buen t&eacute;rmino de las negociaciones y dijo que existen posibilidades concretas debido a la buena disposici&oacute;n que se percibe entre los congresistas republicanos y dem&oacute;cratas para que Chile tenga un TLC con Estados Unidos.<p>

A su vez, el jefe del departamento comercial de la Canciller&iacute;a, Ricardo Lagos Weber -hijo del Presidente de la Rep&uacute;blica, designado negociador alterno para el TLC con Estados Unidos- sostuvo que Chile tiene serias dudas sobre la legislaci&oacute;n de <em>dumping </em>norteamericano y declar&oacute; que no cree que sea "una se&ntilde;al positiva". Adem&aacute;s, anticip&oacute; que el tema lo plantear&aacute;n la pr&oacute;xima semana en el curso de las negociaciones.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Sernac dice que precios de bencina cambian r&aacute;pido cuando se trata de alzas</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El Departamento de Estudios del Servicio Nacional del Consumidor (Sernac) detect&oacute;, en las estaciones expendedoras de combustibles, una actitud proclive a elevar r&aacute;pidamente los precios, cuando se trata de ajustes al alza, que cuando se refiere a rebajar los costos de los productos que debieran experimentar un descenso. As&iacute; lo indic&oacute; un sondeo realizado en 50 estaciones, donde el Sernac midi&oacute; la velocidad y magnitud con que los precios son traspasados a los clientes desde las bencineras. El &uacute;ltimo ajuste de la Enap fue el 1 de enero y represent&oacute; un alza de $ 17 por litro en las gasolinas, sin embargo, el Sernac estim&oacute; que el aumento alcanzar&iacute;a realmente a $ 19 y $ 20. El organismo constat&oacute; que con respecto de las alzas, las estimaciones e indicaciones para los precios son respetadas. No as&iacute; para los productos que aminoran sus costos, cuyos montos de descenso son menores que los estimados.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Banco del Estado justific&oacute; cr&eacute;dito al grupo Luksic</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El presidente del Banco del Estado, Jaime Est&eacute;vez, justific&oacute; ayer el cr&eacute;dito otorgado por la entidad (que seg&uacute;n fuentes legislativas sumar&iacute;a unos US$ 120 millones) al grupo Luksic, para financiar parte de la toma de control del Banco de Chile. Se&ntilde;al&oacute; que la entidad participar&aacute; en todos los buenos negocios que se le presenten, ya que debe financiar su rol social y, tambi&eacute;n, generar utilidades para el Estado. Afirm&oacute; que "a veces no se entiende que estamos compitiendo en un mercado. El Banco del Estado va a competir fuerte en todos los buenos negocios que haya y vamos a tratar de estar en todos los grandes negocios, ya que esto, a su vez, nos permite atender a la gente".<p>

Explic&oacute; que el rol de la entidad estatal "no es regalarle plata a los empresarios", sino prestar dinero y recaudarlo con una tasa de rentabilidad. En ese contexto -dijo- "el rol social consiste en estar en m&aacute;s de 100 comunas de Chile donde el resto de los bancos no est&aacute; porque no es rentable y en prestarle plata no s&oacute;lo al que quiere UF 2.000 sino tambi&eacute;n al que pide UF 400".<p>

Respecto a las cr&iacute;ticas de algunos diputados DC que cuestionaron el cr&eacute;dito otorgado al grupo Luksic y han solicitado su presencia en la C&aacute;mara para que explique los detalles de esa operaci&oacute;n, Est&eacute;vez afirm&oacute; que: "La ley establece reserva sobre las operaciones crediticias de los bancos, y mi obligaci&oacute;n es cumplir la ley, como tambi&eacute;n lo es de los parlamentarios. Por lo tanto, no es posible debatir en el Congreso, porque estas son materias reservadas de los bancos".<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Petr&oacute;leo retoma tendencia alcista</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El precio del petr&oacute;leo retom&oacute; ayer una tendencia al alza en el mercado de Nueva York, ante una ca&iacute;da de la oferta en las pr&oacute;ximas semanas y tambi&eacute;n por el descenso en las reservas almacenadas en Estados Unidos, advirtieron analistas internacionales.<p>
El crudo para entrega en febrero cerr&oacute; en Nueva York en US$ 28,14 por barril, con un aumento de 14 centavos en relaci&oacute;n al d&iacute;a anterior. Mientras que en crudo Brent que se transa en la Bolsa de Londres subi&oacute; 32 centavos, culminando la jornada en US$ 25,35.<p>
Anoche, en tanto, el secretario general de la Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo (Opep), Al&iacute; Rodr&iacute;guez, consider&oacute; como "probable" que se recorte la producci&oacute;n de crudo en la pr&oacute;xima reuni&oacute;n de los ministros del cartel, el 17 de enero en Viena.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Bco. Central facilita comercio exterior</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
El Banco Central anunci&oacute; que dejar&aacute; de exigir la entrega de Informes de Importaci&oacute;n, Exportaci&oacute;n y de Variaci&oacute;n del Valor de la Declaraci&oacute;n de Exportaci&oacute;n, medida que "facilitar&aacute; de modo importante las gestiones de importadores y exportadores, al simplificar los tr&aacute;mites que las empresas deben cumplir para realizar sus operaciones de comercio exterior". De acuerdo con el instituto emisor, la resoluci&oacute;n responde a una pol&iacute;tica de liberalizaci&oacute;n gradual de las operaciones de cambios internacionales que ha venido aplicando el Consejo de la entidad. En este escenario, los informes deber&aacute;n ser entregados a partir del 1 de marzo s&oacute;lo al Servicio Nacional de Aduanas.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Argentina recibi&oacute; parte del blindaje financiero</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Argentina recibi&oacute; ayer un primer desembolso de US$ 2.100 millones como parte de un "blindaje financiero" otorgado por organismos multilaterales, con lo que complet&oacute; sus necesidades de financiamiento para los primeros tres meses de este a&ntilde;o, seg&uacute;n indic&oacute; el subsecretario de Financiamiento del pa&iacute;s transandino, Julio Dreizzen.<p>

El funcionario explic&oacute; tambi&eacute;n que antes de que finalice enero, Argentina recibir&aacute; otros US$ 2.900 millones correspondientes al "blindaje", y en febrero otros US$ 500 millones.<p>

"Estamos con un colch&oacute;n financiero muy grande que nos permite financiar totalmente el primer trimestre del a&ntilde;o y nos permite estar fuera del mercado durante un tiempo", manifest&oacute; Dreizzen.<p>

Aclar&oacute;, sin embargo, que el gobierno "tampoco quiere permanecer alejado por mucho tiempo, sino que esperamos condiciones normales".<p>

Hace unas semanas, organismos internacionales encabezados por el Fondo Monetario Internacional y el gobierno de Espa&ntilde;a, otorgaron al pa&iacute;s un respaldo financiero de US$ 39.700 millones que servir&aacute;n para garantizar el pago de las obligaciones que tiene Argentina este a&ntilde;o.<p>

En un principio el gobierno hab&iacute;a dicho que el blindaje consist&iacute;a en una garant&iacute;a, es decir, que el dinero s&oacute;lo iba a ser desembolsado si el pa&iacute;s no pod&iacute;a conseguir financiarse a tasas de inter&eacute;s convenientes, alejadas de las del 16% que debi&oacute; pagar hace algunas semanas por la desconfianza de los mercados ante la posibilidad de una cesaci&oacute;n de pagos.<p>

Dreizzen dijo que el otorgamiento del blindaje tendr&aacute; un efecto positivo sobre el mercado de tasas de inter&eacute;s internas "porque genera una se&ntilde;al para que las condiciones del mercado sean menores".<p>

Explic&oacute; asimismo que durante el primer trimestre de este a&ntilde;o se iniciar&aacute; en el mercado interno una colocaci&oacute;n de bonos de US$ 3.000 millones y tambi&eacute;n una operaci&oacute;n de rescate de deuda p&uacute;blica.<p>

El Presidente Fernando de la R&uacute;a dispuso recientemente por decreto una reforma del sistema previsional y la desregulaci&oacute;n de las prestaciones de salud, dos elementos claves para mantener el acceso al paquete de ayuda financiera.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Angelini recaud&oacute; US$ 500 millones en venta de activos</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 
Durante el &uacute;ltimo mes y medio, el <em>holding</em> Copec -controlado por el empresario Anacleto Angelini- concret&oacute; la venta de participaciones accionarias minoritarias en tres compa&ntilde;&iacute;as donde no ten&iacute;a el control, las que le reportaron fondos por cerca de US$ 500 millones.<p>

Copec inform&oacute; ayer la venta de un 7,5% que ten&iacute;a en la Compa&ntilde;&iacute;a Cervecer&iacute;as Unidas (CCU) en US$ 120 millones, operaci&oacute;n que le reportar&aacute; una utilidad aproximada de US$ 90 millones. Copec ten&iacute;a esta participaci&oacute;n como una inversi&oacute;n financiera desde principios de los a&ntilde;os 80 y le permit&iacute;a nombrar un director en CCU, cargo que ocupa Felipe Lamarca.<p>

La venta se suma a otras dos operaciones que se hab&iacute;an concretado en diciembre y noviembre. La semana pasada, tras una larga operaci&oacute;n donde Copec tuvo una activa participaci&oacute;n, la estadounidense AES Corporation compr&oacute; el 96,5% de las acciones de la el&eacute;ctrica Gener en una operaci&oacute;n valorizada en US$ 1.300 millones. En esa transacci&oacute;n, Copec vendi&oacute; 962 millones de acciones, representativas de un 17,1% de Gener, en un precio de US$ 233 millones. La firma a&uacute;n conserva un porcentaje menor en la el&eacute;ctrica, que ser&aacute; enajenado en la compra del remanente que deber&aacute; hacer AES antes de fin de mes.<p>

Durante la &uacute;ltima semana de noviembre, en tanto, Copec enajen&oacute; el 7,8% que ten&iacute;a en la Compa&ntilde;&iacute;a General de Electricidad (CGE) en US$ 141 millones, a un grupo de familias chilenas que luego establecieron un pacto controlador en la distribuidora.<p>

De esta manera, el grupo logr&oacute; recaudar US$ 494 millones, cifra que podr&iacute;a elevarse si se concreta la venta de un 2% que mantienen en Gener. Adem&aacute;s, est&aacute; pendiente una definici&oacute;n sobre la presencia mayoritaria que Copec tiene en la distribuidoras Saesa y Frontel.<p>

<strong>Enfoque: </strong>Las apuestas del mercado apuntan a que, tras la venta de activos prescindibles, el grupo Angelini se concentrar&aacute; en su negocio principal: el forestal. Celulosa Arauco represent&oacute; en 1999 el 78% de las utilidades del grupo Copec -<em>holding</em> que tiene ventas anuales por unos US$ 3.200 millones- y el 68% de los activos consolidados.<p>

Fuentes del grupo sostuvieron que las &uacute;ltimas ventas obedecen a buenas oportunidades de negocio que aparecieron en el &uacute;ltimo tiempo y que no busca un fortalecimiento exclusivo del negocio forestal. De hecho, apuntan, el grupo mantiene una presencia no menor en los negocios de combustibles (Copec), el&eacute;ctrico (Saesa y Frontel), pesca (Corpesca y Pacific Protein), seguros (Cruz del Sur) y servicios (ABC).<p>

"El grupo Angelini, y en particular Copec, est&aacute; desinvirtiendo en los sectores donde no ha logrado la rentabilidad esperada y reorientando recursos a sectores donde es m&aacute;s competitivo, como el forestal", opin&oacute; el analista de BanEdwards, Sebasti&aacute;n Candia.<p>

Aunque fuentes del grupo indicaron que a&uacute;n no existe una decisi&oacute;n clara sobre el uso de los recursos, los analistas sostienen que los nuevos fondos deber&iacute;an ser destinados al financiamiento de nuevos e importantes proyectos como la construcci&oacute;n de la planta Valdivia, que requerir&aacute; una inversi&oacute;n superior a US$ 1.000 millones.<p> 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     		<CENTER>
	<TABLE width="100%" border="0" cellspacing="2" cellpadding="2">
		 <TR><TD bgcolor="#666699">
	 <font face="arial,helvetica" color="#ffffff" >
         <b>

Ingenieros Comerciales financiar&aacute;n encuesta de desempleo de la U. de Chile</b>
	 </font>
	 </TD></TR>

		 <TR><TD valign="top" bgcolor="#CCCCFF">
	 
	 <font face="verdana,arial,helvetica" size="-1">
	 La Facultad de Ciencias Econ&oacute;micas de la Universidad de Chile encontr&oacute; financiamiento para continuar realizando su cuarta encuesta de Empleo. El aporte provendr&aacute; del Instituto de Ingenieros Comerciales de Chile Asociaci&oacute;n Gremial (IICC) y se manterializar&aacute; tras la firma de un convenio que establece recursos por tres a&ntilde;os consecutivos para la cuarta encuesta.<p>
La suscripci&oacute;n de acuerdo ser&aacute; encabezado hoy por el decano de la facultad, Ricardo Paredes, y por el presidente del IICC, Arturo Gana de Landa.<p>
Hace unas semanas se supo que el Banco Central recort&oacute; los fondos que destinaba a la realizaci&oacute;n de cuatro encuestas de empleo y desempleo en el Gran Santiago, a cargo de la Facultad de Econom&iacute;a de la Universidad de Chile. Y como no hab&iacute;a recursos para efectuar el sondeo del cuarto trimestre, el instituto emisor les recomend&oacute; conseguir financiamiento en el sector privado, hecho que ahora se viene a materializar para satisfacci&oacute;n del plantel de educaci&oacute;n superior.<p>




 
	 </font>
	 </TD></TR>

        </TABLE>
	</CENTER>

     	
     	
     	
     	
     	
     	
     	
</td></tr></table>
<font face="Verdana, Arial, Helvetica, sans-serif" size="-1">

</font>
</TD></TR>
</TABLE>
<!-- Footer -->
<table width="580" border="0" cellspacing="0" cellpadding="0" hspace="10" vspace="10" name="copesa">

<!-- Linea de cierre -->
<tr><td colspan=3>
<hr>
</td></tr>

<!-- Linea de Logo, email, botones -->
<tr valign="middle"> 
<td align="left" valign="bottom" width="150">
<a href="/index.html"><img
	src="/icn/t-vlogo.gif" width="120" height="20"
	hspace="10" border="0"></a>
</td>
<td align="center" valign="top" width="280">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
<a href="mailto:latercera@copesa.cl">latercera@copesa.cl</a>
</font>
</td>
<td align="right" valign="bottom" width="150">
<a href="t-win.html"><img
	src="/icn/t-vportada.gif" width="66" height="20" border="0"></a>
<a href="javascript:history.back()"><img
	src="/icn/t-vvolver.gif" width="66" height="20" border="0"></a>
</td></tr>

<!-- Linea de fondo -->
<tr valign="top"> 
<td align="left" valign="top" bgcolor="#FFCC66" height="10" width="150">
<img src="/icn/t-viconos.gif" width="38" height="10" hspace="5">
</td>
<td align="center" valign="top" bgcolor="#FFCC66" height="10" width="209">
<font size="1" face="Verdana, Arial, Helvetica, sans-serif">
Derechos reservados COPESA<br>
Este sitio es parte de la red Terra Networks Chile S.A.
</font>
</td>
<td align="right" width="150" valign="top" bgcolor="#FFCC66">
&nbsp;
</td>
</tr>
</table>
<!-- Fin del Footer -->
</td>
</tr>
</table>
<font color="#FFFFFF" size=1>NOINDEX</font>
<!-- Marca especial Terra-->
<!--Etiqueta Superior de Proyecto Contador en La Tercera, en Dart no tocar-->
<IFRAME SRC="http://ad.cl.doubleclick.net/adi/contadorcopesa.terra.cl/latercera_c;sz=1x1;tile=1;ord=' + Num + '?" width="1" height="1" frameborder="no" border="0" MARGINWIDTH="0" MARGINHEIGHT="0" SCROLLING="no">
<A HREF="http://ad.cl.doubleclick.net/jump/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?"><IMG SRC="http://ad.cl.doubleclick.net/ad/contadorcopesa.terra.cl/latercera_c;abr=!ie;sz=1x1;tile=1;ord=' + Num + '?" border=0 height="1" width="1"></A>
</IFRAME>
<!-- Fin marca especial Terra-->
<!-- /NOEDIT -->
<!-- Fin Certifica.com -->
</body>
</html>
